{
    "status": true,
    "message": "adwhaa  fetched successfully",
    "data": {
        "id": 2,
        "book_item_id": null,
        "book_name": "أضواء على ثورة الحسين",
        "book_content": null,
        "index_name": null,
        "book_type": "BOOK",
        "is_title": false,
        "page": 0,
        "juzu": -1,
        "create_at": "2024-08-13T09:13:59.192Z",
        "update_at": "2024-08-13T09:13:59.192Z",
        "children": [
            {
                "id": 5,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " مقدمة التحقيق الحمد لله رب العالمين والصلاة والسلام على أشرف الأنبياء والمرسلين أبي القاسم \nمحمد واله الطيبين الطاهرين هاهو سماحة آية الله العظمى السيد محمد الصدر يظهر لنا جوهرة أخرى من جواهر التأليف \nوالتي طالما أنعش بها المكتبة الإسلامية. وهو هنا – كما عودنا في تأليفاته – يأتينا بما هو جديد في موضوع طالما تناولته \nأقلام العلماء والمؤلفين إلا اننا نجد هنا تأليفاً يختلف عما كتب سابقاً عن الإمام \nالحسين (ع) ونهضته فكل ما كتب في هذا الموضوع أما أن يكون مركزا في ذكر مناقب \nالحسين (ع) ونهضته فكل ما كتب في هذا الموضوع أما أن يكون مركزاً في ذكر مناقب \nالحسين (ع) أو مناقب أصحابه وذكر شجاعتهم أو التركيزفي ذم أعداء الأمام الحسين (ع) \nوفضحهم واستقراء كل رذيلة ومعصية قاموا بها، أو إثبات لعنهم. وحتى الذين كتبوا \nوحاولوا التعرف على أهداف الحسين (ع) والتصدي للاجابة على كثير من الشبهات حول هذه \nالنهضة لم يكن تأليفهم وإجاباتهم تامة أو مقنعة بشكل كامل. ولكننا نجد هنا إن سماحة المؤلف يتطرق إلى أهم موضوع في هذه النهضة المباركة \nفيعرفنا بأهداف الحسين (ع) الحقيقة والممكن إحتمالها مع تخريج الأهداف التي لا \nينبغي انتسابها للإمام الحسين (ع) والتصدي للاجابة على أغلب الأسئلة والشبهات التي \nيمكن ان تمر على الذهن بإسلوب إستدلالي علمي لا يقبل الشك أو التشكيك. وكذلك يتطرق \nسماحة المؤلف إلى موضوع لطالما عانا منه المنبر الحسيني فيعطي الطريق الصحيح الذي \nيجب ان يتبعه خطباء المنبر الحسيني لكي لا يقعوا في المحرمات من حيث لا يشعرون، \nفكثير من الخطباء  تأخذهم العاطفة أو الميول الدنيوية بحيث يسيرون في طريق لا يريده الإمام الحسين (ع) \nنفسه. وفي الواقع لا استطيع ان أصور نفسي بأنني قد حققت هذا السفر الجليل الذي كتبه مرجع \nمن أكبر مراجع المسلمين ومفكريهم إلا إني أقول إن هذا من نعم الله سبحانه ومنه علي. فأعرف أيها القاري الكريم أي جوهرة بين يديك، فما عليك إلا أن تعطيها قيمتها \nالحقيقية لتكون الإستفادة تامة إن شاء الله تعالى. تنبيه :- أود أن أنبه القاريء الكريم إلى أن إسلوب سماحة المؤلف في الكتابة إسلوب إستدلالي \nخال من التعبير الإنشائي المطول والحشو الزائد في الكتابة لذلك ستجد مادة علمية \nمركزة تحمل بين طياتها مضامين عدة . فاذا كنت تريد الإستفادة التامة من هذا الكتاب \nفلا بد من التركيز أثناء القراءة وعدم الشرود الذهني أو القراءة السطحية وإلا فاتك \nالشي الكثير. ففي بعض بحوث هذا الكتاب ستجد إن سماحة المؤلف يقسم لك الموضوع أو \nيجيب على عدة مستويات وكل مستوى تتفرع منه عدة أوجه وكل وجه ينقسم إلى عدة نقاط، \nوهكذا. فاذا سرحت في إحدى هذه الإنقسامات أو لم تفهمها بشكل صحيح ضاع عليك المطلب \nكله، أو لربما تفهم شيئاً خلاف ما يريده سماحة المؤلف. فإنك ستجده يطرح بعض \nالمواضيع ثم يشكل عليها ويرجع فيرد هذه الإشكالات فيجب عليك ان تركز في مراد سماحة \nالمؤلف هل هو إثبات هذه الأطروحة وتفنيد الإشكالات التي ممكن ان توجه إليها أو \nإبطال هذه الإطروحة وتأييد الإشكال المحتمل. ولذلك أنصح بإعادة قراءة الموضوع بل الكتاب بأكمله لأكثر من مرة، وهذا الرأي نتج عن \nتجرية شخصية فإن تحقيق هذا الكتاب اضطرني إلى إعادة   قراءته مرات عدة وفي كل مرة تلفت نظري أشياء ومضامين لم اكن ملتفتاً إليها سابقاً. وبالفعل هذا ما حصل مع الطبعة السابقة المحققة لهذا الكتاب فإن المحقق في بعض \nمواضيع الكتاب قد فهم خلاف ما يريده سماحة المؤلف فغير بعض العبارات الموجودة طبقاً \nلما فهمه هو لا ما أراده سماحة المؤلف، فكان من الواجب عليه كمحقق ان يركز أكثر \nفيفهم الكتاب والمطالب الموجودة فيه. و لا أريد أن أتعرض إلى الأخطاء الكثيرة التي أرتكبها هذا المحقق، الا انني أردت \nفقط أن أنبه القاري الكريم إلى الجد في فهم ما يريده سماحة المؤلف والإستفادة \nالتامة من هذا السفر الجليل ومعرفة القيمة الحقيقية لما بين يديه. وختاماً نسأل الله العزيز القدير أن يحفظ ويسدد خطى هذا العالم الجليل ويجعله دائم \nالعطاء لخدمة الدين الحنيف ومذهب آل البيت الأطهار. والحمد لله رب العالمين أولاً وآخراً",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 1,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.396Z",
                "update_at": "2024-08-13T09:17:13.396Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 6,
                "book_item_id": 2,
                "book_name": "",
                "book_content": "  التعريف بالمؤلف نسبه :- هو السيد محمد بن محمد صادق بن محمد مهدي بن اسماعيل بن صدر الدين محمد بن صالح بن \nمحمد بن ابراهيم شرف الدين (جدآل شرف الدين) بن زين العابدين بن السيد نور الدين \nعلي بن السيد على نور الدين (جد آل نور الدين) بن الحسين بن محمد بن الحسين بن علي \nبن محمد بن تاج الدين ابي الحسن (جد آل أبي الحسن) بن محمد شمس الدين بن عبد الله \nبن جلال الدين بن أحمد بن حمزه الأصغر بن سعد الله بن حمزه الأكبر بن أبي السعادات \nمحمد أبن أبي محمد عبد الله بن أبي الحرث محمد (جد آل ابي الحرث) بن أبي الحسن علي \nبن عبد الله أبي طاهر بن أبي الحسن بن أبي الطيب طاهر بن الحسين القطعي بن موسى بن \nأبي سبحى (جد آل أبي سبحة) ابن ابراهيم المرتضى بن الإمام أبي ابراهيم موسى بن جعفر \nبن محمد بن علي بن الحسين بن علي بن أبي طالب (ع). ولادته ونشأته ولد سماحة المؤلف في 17 ربيع الأول سنة 1362 هجري المصادف 23/3/1943 وهو يوم عيد \nالمولد النبوي الشريف. ويذكر أن أبويه لم يكن عندهم أولاد وعند ذهابهم إلى الحج \nوزيارة قبر النبي (ص) توسلوا إلى الله بالرسول أن يرزقهم الله الولد وبالفعل استجاب \nالله دعاء الوالدين الشريفين فولد سماحة المؤلف في نفس اليوم الذي ولد فيه الرسول \n(ص)   وعاش سماحته في كنف جده لأمه آية الله العظمى الشيخ محمد رضا آل ياسين وهو من \nالمراجع المشهورين وعاش كذلك في كنف والده الحجة السيد محمد صادق الصدر (ره)حيث كان \nالمؤلف وحيداً لوالده. وقد نشأ سماحته في بيت علم وفضل فأكتسب العلم منذ صباه \nبواسطة والده السيد محمد صادق الصدر وكان لنشأته وتربيته الدينية إنعكاس واضح في \nخلقه الرفيع وسماحته وبشاشته وصدره الرحب الذي يستوعب كل الأسلئة الموجهة إليه حتى \nالمحرجة منها وليس عجيباً ذلك فإن هي إلا( كشجرة طيبة أصلها ثابت وفرعها في \nالسماء). دراسته وتدرجه العلمي بدأ سيدنا الدرس الحوزوي في سن مبكرة حيث تعمم وهو ابن أحد عشر سنة مبتدئاً بدراسة \nالنحو وغيره (كما هو المعتاد حوزوياً) على يد والده السيد محمد صادق الصدر (ره) ثم \nعلى يد السيد طالب الرفاعي ثم على يد الشيخ حسن طراد العاملي أحد علماء الدين في \nلبنان حالياً، ثم أكمل بقية المقدمات على يد السيد محمد تقي الحكيم والشيخ محمد تقي \nالأيرواني وقد دخل سماحة المؤلف إلى كلية الفقه سنة (1376 هـ /1957 م) دارساً على \nيد ألمع أساتذتها فقد درس:- 1- الفلسفة الألهية على يد محمد رضا المطفر (قد). 2- الأصول والفقه المقارن على يد السيد محمد تقي الحكيم (صاحب كتاب الأصول العامة \nللفقه المقارن). 3- الفقه على يد الشيخ محمد تقي الأيرواني. 4- القواعد العربية على يد الشيخ عبد المهدي مطر. وكان من أساتذته في هذه الكلية بعض الأساتذة من ذوي الأختصاصات والدراسات غير \nالحوزويه كالسيد عباس الوهاب الكربلائي مدير اللغة الأنكليزية والذكتور حاتم الكعبي \nفي علم الأجتماع والدكتور أحمد حسن الرحيم في علم النفس والدكتور فاضل حسين في \nالتاريخ. وقد تخرج سماحته من كلية الفقه سنة (1381هـ / 1962 م) ضمن الدفعة الأولى من خريجي \nكلية الفقه في النجف الأشرف وكان من زملائه الذين تخرجوا معه: الشيخ الدكتور أحمد الوائلي / الشيخ مسلم الجابري / السيد عدنان البكاء / السيد \nأحمد زكي الأمين / السيد مصطفى جمال الدين / الشيخ محمود الكوتراني / الشيخ أحمد \nالقبيسي اللبناني. ثم دخل سيدنا مرحلة السطوح العليا حيث درس كتاب الكفاية على يد السيد محمد باقر \nالصدر (قد) وبعض كتاب المكاسب عيى يد السيد محمد تقي الحكيم وقد كان لدراسته على يد \nهذين العلمين الأثر الأكبر في صقل موهبته العلمية التي شهد بها أساتذته أنفسهم ثم \nاكمل دراسة المكاسب على يد الشيخ صدرالباتكوبي الذي كان من مبرزي الحوزة وفضلائها. وبعدها ارتقى سماحة المؤملف إلى مجارج البحث الخارج. فحضر بحث الخارج عند: - 1- السيد محمد باقر الصدر (قد) / دورة أصولية ونصف دورةوكتاب الطهاره. 2- السيد المحقق الخوئي / دورة أصوليه كامله و كتاب الطهارة. 3- السيد ابي أحمد في المكاسب . 4- السيد محسن الحكيم في كتاب المضاربة.   أما إجازته في الرواية فقد سئل سماحته في أحد الأستفتاءات الموجهة إليه فكان جوابه \nأن له إجازة من عدة مشايخ أعلاها من آية الله ملا محسن الطهراني الشهيربآغا بزرك \nصاحب كتاب (الذريعة إلى تصانيف الشيعة) عن أعلى مشايخه الميرزا حسين النوري صاحب \nكتاب (مستدرك الوسائل) ومنهم أيضاً والده السيد الحجة محمد صادق الصدر وخاله الشيخ \nمرتضى آل ياسين وابن عمه آية الله آغا حسين خادم الشريعة والسيد عبد الرزاق المقرم \nصاحب كتاب (مقتل الحسين (ع)) وآية الله السيد حسن الخرسان وآية الله السيد عبد \nالأعلى السبزواري وغيرهم. وقد أجيز بالإجتهاد من قبل أستاذه السيد محمد باقر الصدر في سنة (1396 هـ - 1977م) \nوقد كان عمره آنذاك أربع وثلاثين سنة.ولا بد لنا أن نذكر إلى جانب مسيرته العلمية \nوآساتذته في هذه المسيرة مسيرته في طريق المعرفة الإلهية والعلوم الأخلاقية وكان \nآستاذه في ذلك أحد كسبة النجف الأشرف الذي يعتبره سماحة المؤلف أرقى شخص معاصر في \nهذا المجال قد تتلمذ على يده لعامين ثم وافاه الأجل (ره) عام (1400 هـ /1980م). وقد يخطر في الذهن : كيف يكون أحد كسبة النجف استاذاً لرجل دين وعلم من الأعلام \nكسماحة المؤلف؟. وجوابه : ان الحديث يقول (أخفى الله وليه بين عباده) فمقدار الأقتراب إلى الله ليس \nمنوطاً بالعلم فقط وإنما بصلاح النفس وصفائها وفهمها إلى حقيقة العبودية واندماجها \nفي هذا المعنى وهذا لا يحصل لكل أحد ولا يناله إلا من ارتضى الله من عالم أو كاسب. فاستمر سماحته على هذا الطريق الإلهي إلى حد الآن والذي لا يعرف مدياته وأسراره \nالعرفانية إلا سماحته فهو يعتبرها من الأسرار التي بينه وبين ربه والتي لا يمكن \nالبوح بها، وقد لمح إلى ذلك في إستفتاء خاص حيث قال ما مؤداه  (ان الله قد أندر وحذر وجعل الحجج، ولكل إنسان إستجابة مع ذلك تتناسب مع قابلياته \nواستعداداته فكلما إستجاب الأنسان لها استحق المزيد). مؤلفاته:- 1- نظرات إسلامية في إعلان حقوق الأنسان ..... مطبوع وهو مناقشة إسلامية للائحة حقوق الأنسان التي أصدرتها الجمعية التأسيسية التي تشكلت \nعقيب الثورة الفرنسية 1789م. 2- فلسفة الحد ومصالحه في الأسلام ............. مطبوع 3- أشعة من عقائد الأسلام ..... مطبوع وهو ثلاث بحوث تتكفل بعض جوانب أصول الدين. 4- القانون الأسلامي – وجوده – صعوباته – منهجه .... مطبوع 5- موسوعة الإمام المهدي ((عج)) صدر منها لحد الآن:- أ‌- تاريخ الغيبة الصغرى ... مطبوع. ب‌- تاريخ الغيبة الكبرى .... مطبوع. ج- تاريخ ما بعد الظهور ..... مطبوع د- اليوم الموعود بين الفكر المادي والديني ....مطبوع. والخامس منها مخطوط ومن الممكن أن تصل هذه الموسوعة إلى إثني عشر جزءاً وقد عبر \nعنها سماحة المؤلف في إحدى جلساته بأنها مفتوحة لكل سؤال يأتي للذهن حول مسألة \nالإمام المهدي (( عج)). وفي الواقع أن هذه الموسوعة قد أغنت المكتبة الأسلامية عموماً والشيعية خصوصاً بما \nحوته من آراء وإجابات لكثير من الأسئلة التي تدور حول قضية الإمام المهدي (( عج)) \nوظهوره علاوة على ما حوته من مناقشة ونقد بعض الآراء الموجودة بإسلوب فريد يشعر \nبدقة وعلمية في الطرح وقد أقر بذلك  وأعجب به كل من أطلع على هذه الموسوعة الضخمة علماً إن هذه الموسوعة صدرت وقد كان \nعمر سماحة المؤلف حينئذ (29) عاماً تقريباً كما يجدر الأشارة إلى المقدمة الرئيسية \nلهذه الموسوعة فقد كتبها سماحة السيد محمد باقر الصدر ((قد)) على شكل بحث موجز حول \nالإمام المهدي ((عج)) وقد قال في نهاية هذه المقدمة: (( وسأقتصر على هذا الموجز من الأفكار تاركاً التوسع فيها وما يرتبط بها من تفاصيل \nإلى الكتاب القيم الذي أمامنا فإننا بين يدي موسوعة جليلة في الإمام المهدي (عج) \nوضعها أحد أولادنا وتلامذتنا الأعزاء وهو العلامة البحاثة السيد محمد الصدر – حفظه \nالله تعالى – وهي موسوعة لم يسبق لها نظير في تاريخ التصنيف الشيعي حول المهدي (ع) \nفي إحاطتها وشمولها لقضية الإمام المنتظر من كل جوانبها وفيها من سعة الأفق وطول \nالنفس العلمي واستيعاب الكثر من النكات واللفتات ما يعبر عن الجهود الجليلة التي \nبذلها المؤلف في إنجاز هذه الموسوعة الفريدة وإني لأحس بالسعادة وأنا أشعر بما \nتملاه هذه الموسوعة من فراغ وما تعبر عنه من فضل ونباهة وألمعية وأسال المولى \nسبحانه وتعالى ان يقر عيني به ويريني فيه علماً من اعلام الدين)). 6- ما وراء الفقه ... مطبوع. وهو موسوعة فقهية مؤلفة من عشرة أجزاء تحتوي على أسئلة \nتخص الثقافة الفقهية المعمقة. وقد طرح فيها سماحة المؤلف آراء تخص المسائل الخلافية \nبين الفقهاء بشيء من الإستدلال ومهمته الأساسية في هذا الكتاب شرح أهم موضوعات \nالمسائل في الفقه مّما لم يتعرض له الفقهاء بشيء من التفصيل. 7- فقه الأخلاق .... مطبوع في جزئين حالياًََ . وهو يبحث عن  الأحكام الأخلاقية والمستحبات في الفقه وقد سئل سماحة المؤلف عما احتواه فقه \nالأخلاق فاَجاب : ((إنه جواهر بين التراب)) إشارة لما فيه من اللمحات العرفانية \nالعقلية والبعد الفكري في شرح مضمون العبادات المستحبة والواجبة. 8- فقه الفضاء ....... مطبوع. اشتمل هذا الكتاب على بحوث شرعية تعد نادرة وجديدة في \nميدان الفقه حيث خرج بنا سماحة المؤلف في هذا الكتاب إلى التكليف الشرعي خارج نطاق \nالأرض وهو نقص كانت تعاني منه المكتبة الإسلامية فحاول سماحته في هذا الكتاب أن يضع \nخطوة من هذه الخطوات في هذا الطريق. 9- بحث حول الكذب .............. مطبوع. 10- بحث حول الرجعة ............. مطبوع. 11- كلمة في البداء .............. مطبوع. 12- الصراط القويم ........ مطبوع. وهو رسالة عملية تحتوي على فقه متكامل ومختصر في \nالفتاوي التي تفيد المقلدين. 13- منهج الصالحين ..... مطبوع، وهو رسالة عملية مكونة من خمسة أجزاء محتوية على \nفقه فتوائي متكامل يتصف بالتفصيل والتعرض للمسائل الحديثة التي لم يتطرق إليها \nالفقهاء السابقون. 14- مناسك الحج .......... مطبوع. 15- كتاب الصلاة ............... مطبوع. 16- كتاب الصوم .......... مطبوع. 17- أضواء على ثورة الحسين (ع)) ......... مطبوع. 18- مّنة المّنان في الدفاع عن القرآن ................ مخطوط. وهو مجموعة من \nالمحاضرات التي يلقيها سماحة المؤلف على الطلبة في يومي الخميس  والجمعة من كل أسبوع إضافة إلى أيام التعطيل الدراسي ومما تتميز به هذه المحاضرات \nهو روح التجدد والجراَة في نقد الآراء وتفنيدها فلقد خرق سماحة المؤلف – دامت \nافاضاته – عادة المفسرين في تفسير القرآن الكريم من سورة الفاتحة مبتدءاً بالعكس أي \nمن سورة الناس وله في اتخاذ هذا المنهج رأي سديد طرحه في بداية البحث التفسيري حيث \nقال : (( السبب في ذلك ان من عادة المفسرين اي يرموا يثقلهم كله او جله في السور الطوال \nالتي يبتديء بها القرآن حتى اذا وصلوا إلى المنتصف او اكثر ترددت عبارة ( كما قلنا \nفيما سبق) فلا يعطون السور الأخيرة حقها لانهم أجهدوا أنفسهم في المبتدأ)) . فاتخذ \nسماحة المؤلف هذا النهج من باب سد النقص الذي من الممكن حصوله بسبب ما قلناه وإشباع \nآخر القرآن بحثاً وتفسيراً لتكتمل صور التفسير العامة المشكلة من محاولات المفسرين \nفي تفسير القرآن الكريم. 19- دورة كاملة في علم الأصول من بحث الخارج الإستدلالي الذي حضره عند السيد الخوئي \n((قد )) ......... مخطوط. 20- دوره كامله في علم الأصول من بحث الخارج الإستدلالي الذي حضره عند السيد محمد \nباقر الصدر ((قد)) ... مخطوط. 21- مباحث في كتاب الطهارة الإستدلالي في شرح العروة الوثقى من تقريرات السيد محمد \nباقر الصدر ((قد )).......... مخطوط. 22- مباحث في كتاب الطهارة الإستدلالي في شرح العروة الوثقى من تقريرات السيد \nالخوئي ((قد )).......... مخطوط. 23- بحث المكاسب الإستدلالي .......... مخطوط . والذي درّسه السيد أبو أحمد((قد)) وكانت المحاضرات تلقى باللغة الفارسية إلا إن سماحة المؤلف كان يكتب \nالمطالب كلها خلال الدرس بالعربية. 24- اللمعة في اَحكام صلاة الجمعة ........ مخطوط . وهي التقريرات لبحث تفصيلي عقده \nفي شهر رمضان المبارك المرحوم سماحة الحجة إسماعيل الصدر ((قد)). وله عدة مشاركات أيضاً في مجلاّت عديدة كمجلةالأيمان ومجلةالنجف ومجلة العرفان \nاللبنانية ومجلة الأضواء وغيرها. كما له بحوث متفرقة في الفقة والتفسير وقواعد اللغة العربية والمقالات الإجتماعية. والحمد لله على أن وفقني للأختتام مصلياً ومسلماً على سيد الأنام محمد وآله البررة \nالكرام.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 2,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.407Z",
                "update_at": "2024-08-13T09:17:13.407Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 7,
                "book_item_id": 2,
                "book_name": "",
                "book_content": "  مقدمة الطبعة الأولى لا أريد الآن التعريف بثورة الحسين عليه السلام و لا ينبغي لي ذلك بعد أن علم \nالخالق والمخلوقون بأنها غنية عن التعريف بحدودها وصمودها وأرتفاعها واتساعها. \nويكفي أنها هي التي صنعت التاريخ ولم يصنعها التاريخ. وهي التي قدمتم الأمثولة \nالكبرى للتضحية في سبيل طاعة الله بكل ما يملك الفرد من نفس ونفيس. فالتعريف بها \nتعريف بالمعرف والمعرف لا يعرف. وأنما يهمني الآن التعريف بهذا الكتاب الذي بين \nيديك، وذلك أن القاريء انما يستطيع ان ينال منه الفائدة المطلوبة إذا أتصف بالصفات \nالتي نشير إليها وإلا فسوف يكون الأعراض له أولى وأحجى. أولاًُ: أن يكون موضوعي التفكير. لم يختر سلفا إتجاهاً مغايراً، بل يحاول أن يحكم \nعقله الخالص في كل ما يسمع من الأمور مطبقاً ذلك على الكتاب الكريم والسنة الشريفة \nفإنما هي المحك الرئيسي للمسلمين في تشخيص الحق من الباطل. ثانياً: أن يكون للفرد إطلاع كاف على تاريخ الحسين عليه السلام وأصحابه واهل بيته \nقبل وأثناء وبعد واقعة كربلاء. فإن سرد هذا التاريخ خارج عن اختصاص هذا الكتاب. ومن \nهنا تعمدت حذفه وتكلمت حوله معتمداً على الإطلاع العام في أذهان القراء عن ذلك. فإن \nلم يكن القاريء الكريم مطلعاً على هذا التاريخ فالأفضل له أن يراجع مصادره أولاً. \nثم يراجع هذا الكتاب ثانياً. ثالثاً : أن يكون للفرد اطلاع كاف عن أوضاع الخطباء المذكّرين بثورة الحسين عليه \nالسلام أساليبهم وأقوالهم. فإني أخذت هذا الواقع المعاش ولو من  بعض جوانبه وتكلمت حوله. فإن لم يكن القارئ قد أطلع على ذلك فليسال من يعرف من \nالأخرين. رابعاً: أن يكون للفرد بعض التساؤلات عن حوادث الطف وتاريخ الحسين عليه السلام ولم \nيجد عنه جواباً قد دفنه في ذهنه ريثما يحيي من جديد. فإن كان من هذا القبيل فليقرأ \nكتابي هذا فإني كرسته لأجل هذا الغرض، وهوالجواب على أهم الأسئلة المثارة حول \nالتاريخ الأسلامي الحسيني وأسبابه ونتائجه وتصرفات أصحابه، من حيث إمكان تصحيح ما \nصح عنهم وإبطال ما بطل. وينبغي الألمام سلفاً كما أشرنا في غضون الكتاب أيضاً، إلى \nالعجز عن التعرف على الحكمة الحقيقية لتصرفاتهم (رضوان الله عليهم) كما أن المشار \nإليه في الكتاب هو مجموعة من الاسئلة المشهورة في الأذهان وليس جميع ما قد يخطر في \nالذهن نظرياً عنها. من حيث إن اثارتها أو الجواب عليها قد يثير حزازات أو مضاعفات \nنحن في غنى عنها في ظرف أحوج فيه إلى صقل الإيمان والدعوة إلى وحدة الكلمة بين \nالمسلمين وزرع الألفة والحب بينهم. وعسى لهذا الجهد المتواضع أن ينال رضا الله عزوجل أولاً وأخيراً.ورضا القارئء \nالكريم وأن يعفى عما فيه من قصور وتقصير. و لا ينبغي وأنا في ختام المقدمة أن أهمل الاشارة إلى حاجة هذا الكتاب إلى المصادر \nفهو كما يراه القارئ خال منها، مع أنه أحوج الناس إليها. وما ذلك إلا لضيق تواجدها \nوضيق الوقت عن مراجعتها، ومن هنا أمكننا أن ندعو الله عزوجل أن يوفر الفرصة لطبعة \nأخرى من هذا الكتاب تكون هي الكفيلة بالمصادر جميعها إنه ولي كل توفيق شهر صفر الخير عام 4141",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 3,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.414Z",
                "update_at": "2024-08-13T09:17:13.414Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 8,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " مقدمة الطبعة الثانية بسم الله الرحمن الرحيم قبل حوالي سنوات سنحت الفرصة أن أتكلم خلال عدد من المحاضرات عن الحسين (ع) وادافع \nعن ثورته بما أوتيت من المحاضرات عن الحسين (ع) وأدافع عن ثورته بما أوتيت من عزم \nفي إجابة بعض الأشكالات والشبهات التي قد تخطر في الذهن ضد ذلك. فكان هذا نحو من \nحسن التوفيق بفضل رب العالمين. وكان من حسن التوفيق تارة آخرى أن سنحت الفرصة لتسجيل ذلك على الورق في زمن غير \nبعيد من إلقاء تلك المحاضرات، قد لا يعدو ان يكون شهراً واحداً. كما هو واضح من \nتاريخ تأليفه، فإني ألقيتها خلال شهر محرم الحرام وكتبتها في شهر صفر لنفس السنة. \nفكانت النتيجة هي هذا الكتاب بطبعته الأولى. وكان من حسن التوفيق ثالثاً:انني بالرغم من أنني لم أستطع نشره بشكل رسمي – لو صح \nالتعبير – فإنه واجه رغبة عارمة في المجتمع وفي قلوب المؤمنين فتعددت طبعاته \nواستنساخاته في داخل العراق وخارجه. وهذا من حسن الظن الذي ينعم به الله سبحانه على \nعبده ويجعله في نفوس إخوانه المؤمنين. وعلى العادة، في أغلب ما أكتب، وأنا قليل الأمكانيات أجتماعياً واقتصادياً وعلمياً. \nأعني قلة الكتب والمصادر... فقد كتبت هذا الكتاب اعتماداً على حافظتي وذهني فقط. في \nحدود ما تصيّدت من نصوص ومفاهيم خلال  مراجعاتي العامة خلال حياتي العلمية. ولم يكن من الممكن في العجالة إرجاع كل حديث \nإلى مصدره. ولئن كان عندي شيء قليل من الكتب، فإنها بلا شك لا تسمن و لاتغني من جوع \nفي تخريج هذه المجموعة من النصوص. ولذا بادرت إلى إصداره بقوة قلب خالياً من \nالمصادر واعتذرت عن ذلك في المقدمة وتم الأمر. و لا بأس بذلك فان الطريقة القديمة \nللتأليف كانت على ذلك وليس بدعاً غير مقبول من طرق التأليف. وإنما يستند في واقعة \nعلى الوثاقة الشخصية للمؤلف. كما كان السلف الصالح يستند إليها. فليكن هذا واحداً \nمنها. ثم إنني فجأة وعلى غير توقع استلمت نسخة مليئة بالهوامش والمصادر.قام بها أحد \nالفضلاء الساكنين في سورياً. كأنه أشفق على هذا الكتاب من هذا النقص فحاول تبني \nالموقف جزاه الله خيراً. وهو طبع بتوقيع رمزي له وللمطبعة على ما أعتقد. وأن كان \nبإخراج جيد وورق صقيل. إلا أنه قد علق عليه بدون أن يفهم مقصودي. وأعطى لنفسه الحرية في التصرف أكثر من \nاللازم. ومن هنا أعتقد أنه بالرغم من جهده فإنه لم يكن موفقاً في عمله. غير أن نقطه \nالقوة فيه هو أنه ألفتنا إلى بعض المصادر التي لم تكن تخطر على البال وبقي هذا الكتاب متأرجحاً من حيث المصادر حتى تصدى له جناب الأخ المفضال الشيخ كاظم \nالعبادي الناصري دام عزه لخوض غمار هذا البحر الواسع.وتعب عليه تعباً متكاملاً وكان \nيعرض ما يكتبه عليّ جزاه الله خيراً. وكان المجموع هو هذا الكتاب الذي بين يديك. ولم يخل تعليقه من بعض النواحي من بيان بعض الأشكالات، ولو ضمناً، على المؤلف. وأنا \nعرفت ذلك ورضيت به، أخذاً بحرية التفكير المحفوظة لدينا في الحوزة العلمية الشريفة \nجيلاً بعد جيل.   وعلى أي حال ففد كانت نتيجة اعتمادي الكامل على حافظتي وذهني في تأليف الكتاب ملفتة \nللنظر في التحقيق الذي قام به : أذكر منها ما يلي: أولاً : ان هذه المصادر التي ذكرها قد لا تكون هي نفس المصادر التي أخذت الأحاديث \nوالنصوص منها خلال حياتي. بدليل أن بعض مصادر الهامش مما لم يصدف لي الأطلاع عليه. \nولكن لا بأس. ما دام الكتاب المذكور مصدراً للنص، ولو في الجملة. ثانياً: أن النقل يكون أحياناً بالمعنى أو بالمضمون لا باللفظ، لوضوح أن الذاكرة \nأقرب إلى المعنى منها إلى اللفظ. ولكن لا بأس. ما دام المعنى موجوداً. كما يوجد \nدليل في الشريعة على جواز النقل بالمعنى. وهذا على أي حال، ما يتضح للقاريء خلال \nاستعراضه للكتاب. ثالثاً : أنه قد يكون بعض النصوص لا توجد في المصادر إطلاقاً، وإنما وجد في الذهن \nإما بإعتبار الحدس واما باعتبار التصيد من عدد من النصوص أو من القواعد العامة. \nوأوضح أمثلة ذلك النص القائل : ( دعوا الناس على غفلاتهم) فإنني بالوجدان لا أعلم \nأنني أخذته من كتاب أو من مصدر آخر. رابعاً: أن الجهة النفسية قد تتدخل في النصوص المنقولة. ومن أوضح أمثلته ما ذكرته \nخلال الكتاب من أن الأمام الحسين (ع) كان يتمثل بأبيات رابعة العدوية. وقد كررته في \nالكتاب أكثر من مرة وهذا ما سمعته من قبل بعض الخطباء وارتكز في ذهني بصفته مناسباً \nلمقتضى الحال على أي حال. وقد استشكلوا عليّ في ذلك بإعتبار أن رابعة هذه متأخرة عن ذلك العصر، كما هو \nالمشهور من تاريخها، فأجبته اعتماداً على ذاكرتي أيضاً: كلا فإنها كانت في زمن \nالنبي (ص) والصحابة. إلا أنها كانت منعزلة عنهم بصفتها امرأة متزهدة. وإلى الآن \nاتذكر أني وجدت ذلك في بعض المصادر إلا انني  يتعذر عليّ تذكر عنوان ذلك الكتاب. فهذا مختصر من تاريخ تأليف هذا الكتاب من الناحية الأجتماعية والنفسية معاً. بقي علي أن أشير إلى أن جناب الشيخ الذي حقق هذه الطبعة اعترض على بعض التخريجات \nللطبعة التي أشرنا إليها. وانه راجع تلك الكتب فعلاًولم يجد النص. كما أنه لم يجدها \nفي مصادر أخرى. وتعليقي على ذلك: بإمكان أن تكون الطبعة مختلفة أو امكان الغفلة \nأوالخطأ المطبعي وغير ذلك.فالأرجح، كما فعلنا الآن هو ذكر المصدر المذكور في تلك \nالطبعة مع الإشارة إليها بحرف (ط) ليكون المصدر على عهدته ولئلا تبقى بعض النصوص \nبدون مصدر وتكون النتيجة في ذمة المفكرين الآخرين. الحمد لله رب العالمين وصلى الله على خير خلقه محمد وآله الطاهرين الثالث من شهر رمضان المبارك عام 1417 للهجرة.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 4,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.417Z",
                "update_at": "2024-08-13T09:17:13.417Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 9,
                "book_item_id": 2,
                "book_name": "",
                "book_content": "   الأعتذار عن الأحاطة التامة نحن عندما ننظر إلى أي أمر معقد أو مربوط بالحكمة الألهية أو بتصرف أحد المعصومين \nمن قول أو فعل أو أحد الراسخين في العلم، فسوف نواجه وعورة في السير وصعوبة في \nالرؤية إلى حد قد يكون أحياناً أننا نجد الباب مغلقاً أمامنا تماماً للصعود الذي \nنطمع به ونطمح إليه، في هذا السبيل. وذلك بعد ملاحظة الأمور التالية: الأمر الأول : أنه تم البرهان في مباحث العقيدة الأسلامية على أن العلم الألهي \nوالحكمة الألهية لا متناهيان ومطلقان ولا حد لهما، وان اطّلاعه جل جلاله على \nالواقعيات على مختلف المستويات أكيد وثابت على أوسع نطاق. بل كل صفاته الذاتية هكذا \nجل جلاله وكثير من أسمائه فهو لا متناهي العلم والقدرة والحكمة والعدل والرحمة \nوالحياة والوجود والجود والنعمة إلى غير ذلك. كما ثبت أن العقل الأنساني مهما \nتسامى، فهو محدود بحدود لا يمكنه ان يتعداها، كما سنشير إليه، ومن البديهي أن \nالمحدود يستحيل أن يدرك اللا محدود . إذن فليس للأنسان أن يدرك العلم الألهي \nوالحكمة الألهية كما هي وانما ينال منهما بقدر استحقاقه وقابليته وبمقدار عطاء الله \nله، و (العلم نور يقذفه الله في قلب من يشاء) (1). الأمر الثاني : أننا نشعر وجدانا بعدم إحاطتنا بالواقعيات على واقعها، لا من ناحية \nالعقل (النظري) ولا من ناحية العقل (العملي)(2) . فإن العقل  (1) الوافي للفيض الكاشاني. ج1 ص 7 . المقدمة الأولى. (2) العقل النظري : هو إدراك ما ينبغي أن يُعلم . = العقل العملي : هو إدراك ما ينبغي أن يُعمل  لا شك يدرك عدداً من القضايا كبيراًَ جداً بوضوح تام ووجدان كامل. ولكنه حين يأتي إلى قضايا أخرى بعدد كبير أيضاً، فإنه يشك فيها و لا يستطيع أن يعطي \nحولها قناعة أو جزماً معيناً. اما لأنها غير واضحة لذاتها أو للشك في تحقق موضوعها \nوموردها أو لوقوعها موقع التعارض والتزاحم مع قضايا اخرى، ولعلم العقل يجهل المحصّل \nأو النتيجة التي ينبغي البت بها بعد التزاحم. و لاشك أننا لو كان عندنا إدراك \nللواقعيات لما تورطنا في مثل هذه الشكوك والجهالات. الأمر الثالث : أننا حين نتحدث عن أمر تاريخي كواقعة الحسين عليه السلام. فإننا \nيمكن أن نتمثل بهذا المثل وهو قولهم (يرى الحاضر ما لا يرى الغائب)(3) . ومن الواضح \nانهم كانوا حاضرين ونحن غائبون، وهم مشاهدون ونحن غير مشاهدين. إذن فليس من حقنا أن \nنعترض على أية واقعة تاريخية لم نشاهدها ولم نحط بها خيراً. اَذ لعل أهلها \nوالقائمين بحوادثها قد علموا ما لم يعلم من القرائن والحوادث والعلاقات وشخصوا \nالتكليف لهم بأن يفعلوا كذا أو يتركوه وليس لنا أن نفتح أفواهنا ضدهم بشيء ونحن غير \nملمين بالموضوع من جميع جهاته. مع انهم لا شك كمعاصرين للأحداث وملاحظين لها حال \nوقوعها : انهم ملمون بها من جميع جهاتها. الأمر الرابع : أن عدداً من الأمور النظرية والعلمية، مما يتعذر على عقولنا ادراك \nواقعياتها، يمكن من الناحية المنطقية طرح أفكار محدودة تحمل محتملات معقولة على شكل \n(أطروحات) نحاول أن نجمع القرائن على صحتها من ناحية، وندفع بها الاَستدلال المضاد \nمن ناحية أخرى. أن المشكك حين  ( وهذا لتعريف ذكره نصاً سماحة المؤلف في أحدى محاضرات التفسير (3) مجمع الأمثال ح2 ص509 ، بتصرف.  يطعن في أي أمر انما يطعن في حكمة فاعله وصوابه، ويحاول أن يستدل بهذا على ذلك. ومن \nهنا تأتي الأطروحة أو تلك لأجل حمل الفاعل على الصحة والصواب وأن فعله قابل للقبول. \nومعناه ان الأستدلال الذي اراده الخصم قد فشل. إذ بدخول الأحتمال يبطل الأستدلال. \nلأن الأستدلال من الناحية المنطقية يحتاج إلى الجزم بنتيجته؛ وهذه الأطروحات تخلخل \nهذا الجانب وتطيح به، ومعه يسري الفساد إلى نتيجة الأستدلال نفسها. وهذا التكوين النطري(4) ، يمكن تطبيقه على كثير من حوادث التاريخ، بالنسبة إلى كثير \nمن المعروفين السابقين وخاصة ما اذا كانوا معصومين. بل المعصومون أولى بالصحة في \nهذا الصدد، وأوكد من حيث قبول أفعالهم وأقوالهم، بعد ثبوت عصمتهم ببرهان ليس الآن \nمحل ذكره. فإن لم نكن نعرف وجه الحكمة الحقيقية من بعض أمورهم فلا أقل من وجود \nأطروحة أو أكثر لحملها على الصحة. مما يبطل الإستدلال والتشكيك ضدهم جزماً. الأمر الخامس : ان الهدف أو الحكمة من كل قول أو فعل وارد عن معصوم أو غيره. لا \nينحصر أن يكون هدفاً واحداً، بل يمكن أن يكون متعدداً، سواء ما نعلمه من الأهداف أو \nما نحتمله منها. أو الأهداف التي تكون بالحكمة الألهية. والمهم الآن امكان تعدد \nالأهداف لأي تصرف. ومن هنا يمكن أن تتعدد الأطروحات المحتملة المصححة لتلك \nالتصرفات. الأمر السادس : أنه ثبت في الفلسفة أن أي شيء في الخليقة فإن لوجوده نحواً من \nالحكمة والهدف أو قل : العلة الغائية(5)، كما يعبرون هناك",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 5,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.424Z",
                "update_at": "2024-08-13T09:17:13.424Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 10,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (4) التكوين النظري : أي وجود صورة ذهنية بدون الألتفات إلى أنها موجودة في الخارج \nأم لا. (5) العلة الغائية : وهي السبب الذي لأجله يحصل الفعل. فيقول العلاّمة الحلي في كشف \nالمراد (ان كل =  وكل موجود مشمول لذلك، سواء كان أنساناً أم حيواناًٍ أم جماداً أم ملائكه أم غيرها \nمن الأمور. لا يشذ عن ذلك حتى الأفعال الأختيارية للفاعلين المختارين من الناس أو \nغيرهم. فإنها بالرغم من أنها اختيارية منسوبة لأصحابها ويستحقون عليها المدح أو \nالقدح، إلا انها بصفتها خلقاً من خلق الله سبحانه فهي منسوبة إليه جل جلاله. ومن ثم \nيكون إيجادها – طبقاً لتلك القاعدة – ذا حكمة وعله غائية. ومن هنا يمكن القول أو يثبت الأمر، أن أي فعل من أفعالنا فهو له نحوان من المقاصد : \nنحو يعود إلى الفاعل نفسه ونحو يعود إلى الخالق جل جلاله لا يختلف في ذلك فعل \nالأنسان البسيط عن العظيم والعالم عن الجاهل ولامعصوم عن غير المعصوم وهكذا. فمثلاً، يمكن القول : ان الحسين عليه السلام انما قام بحركته العظيمة، من أجل غرضه \nالشخصي. بينه وبين نفسه، وذلك لأجل قيامه بواجب من الواجبات الموكولة إليه والمكلف \nبها. تماماً كما لو صلينا صلاة الظهر امتثالاً لأمر الله سبحانه علينا وجوباً من \nناحية وطمعاً بالثواب الناتج منها من ناحية اخرى. وقد أمر الله الحسين عليه السلام، \nكما سيأتي شرحه، بهذه الحركة، فهو يمتثل هذا الأمر. متوخياً الثواب العظيم. \nوالمقامات العليا التي ذخرها الله سبحانه له والتي لن ينالها إلا بالشهادة. ومحل الشاهد الان، هو أن التساؤلات عن حركة الحسين عليه السلام، انما هو من قبيل \nالتساؤلات عن الحكمة الالهية فيها، وليس عن الأغراض الخاصة بالحسين عليه السلام \nمنها كما شرحناه ومن هنا يكون الأعتراض عليها أعني هذه الحركة، والطعن في أهدافها، \nانما هو طعن بالحكمة الألهية مباشرة  = فاعل بالقصد والأرادة فأنه انما يفعل لغرض وغاية ما وإلا لكان عابثاً فإن الفاعل \nللبيت يتصور الإستكنان أولاً فيتجلد او إلى ايجاد البيت ثم بوجد الأستكنان بحصول \nالبيت) . نقذ ص 95 ط قم.  وليس في اَغراض الحسين عليه السلام منها. لأن أغراضه الشخصية لم تكن – بكل بساطة – \nالا الأمتثال وتحصيل الثواب. شأنه في ذلك شأن أي مؤمن آخر يمتثل عملاً واجباً أو \nمستحباً. الأمر السابع : أننا لا ينبغي، ونحن ننظر إلى فهم التاريخ الأسلامي، أن ننظر إلى \nالقادة المعصومين سلام الله عليهم كقادة دنيويين ، كما عليه تفكير طبقة من الناس، \nيدّعون التمسك بالفكر الديني ولكنهم متأثرون بالأتجاه المادي الدنيوي. فهم يعتبرون \nالمعصومين قادة دنيويين كبراء. بل هم بهذه الصفة خير من خير القادة الموجودين خلال \nالعصور كلها. في اتصافهم بعمق التفكير وحصافة الرأي وشجاعة التنفيذ ونحو ذلك. ومعه \nيكونون هم المسؤولون عن أهداف حركاتهم وأقوالهم وأفعالهم ولا تكون تلك الأمور \nمنسوبة إلى الحكمة الإلهية بأي حال. إلا انني أعتبر ذلك خطأ لا يغتفر، بل لا بد في النظر إليهم كقادة، من أخذ كل الأصول \nالدينية والعقائد الصحيحة بنظر الأعتبار. وقد ثبت أنهم معصومون مسددون من قبل الله \nسبحانه. فالسؤال عن الحكمة لا بد وان يكون راجعاً إلى الحكمة الإلهية لا إلى آرائهم \nالشخصية مهما كانت مهمة. وأوضح دليل على ذلك : هو أننا إذا أعتبرناهم قادة دنيويين، فإننا ينبغي ان تعترف \nبفشهلم في كثير من المهمات التي قاموا بها فعلاً. وتكون كثير من أفعالهم خالية من \nالحكمة والمصلحة، بل تكون واضحة الفشل من الناحية الدنيوية. فمثلاً أن الأمام \nالحسين عليه السلام قد خرج إلى الكوفة وبالتالي إلى كربلاء وهو يعلم انه سوف يموت \nوان عائلته سوف تسبى. وليس الأمر منحصراً به. بل يعلم بذلك عدد مهم من الناس. ومن \nهنا نصحه المتعددون أن  يعيد النظر في عمله ويستدرك مهمته(6). ولكنه مع ذلك كان مهتماً بها مقبلاً عليها، \nمهما كانت النتائج. فلو نظرنا إليها نظراً دنيوياً لكانت في نظرنا حركة فاشلة \nتماماً. واذا جردنا من الأمام الحسين عليه السلام قائداً دنيوياً كان رأيه خالياً \nمن الرشد والحكمة، وحاشاه. إذن، فالأمر لا بد عائد إلى الأمر الإلهي والحكمة الإلهية، والله سبحانه يريد \nبإيجاد هذه الحركة أهدافاً تعدل هذه التضحيات الجسام التي قدمها هذا",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 6,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.428Z",
                "update_at": "2024-08-13T09:17:13.428Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 11,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (6) ونذكر لك بعضاً من الذين كانوا مشفقين على الحسين (ع) ونصحوه بعدم الخروج وهم: أولاً : المسوّر بن مخرمة بن نوفل القرشي الزهري – تاريخ أبن عساكر ج13 ص69 ثانياً : عبد الله بن عباس – وسيلة المال في عد مناقب الآل ص 687 مقاتل الطالبين الكامل لابن الأهير ج3 ص276 ثالثاً : عبد الله بن جعفر – تاريخ الطبري ج6 ص219 – البداية والنهاية ج8 ص163 - \nالبحار ج44 ص366 . رابعاً : أبو بكر المخزومي بن عبد الرحمن بن الحارث المخزومي القرشي وهو أحد \nالفقهاء السبعة ولد في خلافة عمر وكان يقال له راهب قريش لكثرة صلاته وكان مكفوفاً \nوهو من سادات قريش توفي سنة 95 هـ - مروج الذهب ج3 ص6 . الطبري ج6 ص216 . خامساً : عبد الله بن جعدة – أنساب الأشراف ج1 ق1 . سادساً : جابر بن عبد الله – تاريخ الأسلام للذهبي ج1 ص342. سابعاً : عبد الله بن مطيع – العقد الفريد ج3 ص133 - البحار للمجلسي ج44 ص371 . ثامناً : عمرو بن سعيد – تاريخ ابن عساكر ج13 ص70 . تاسعاً : محمد بن الحنفية – تاريخ الأسلام للذهبي ج1 ص342 ج3 ص276 البحار ج44 ص331 عاشراً : السيدة أم سلمة – أسرار الشهادة للدربندي ص192 البحار ج44ص331 . الحادي عشر : عبد الله بن الزبير – تاريخ أبن عساكر ج13 ص67 - البحار ج44 ص364 . الثاني عشر : عبد الله بن سيمان والمنذر بن المشمعل الأستيان – البحار للمجلسي ج44 \nص373 - الكامل لابن الأثر ج4 ص17 - اسرار الشهادة ص230. الثالث عشر : الطرمّاح بن الحكم – البحار للمجلسي ج44 ص369 أسرار الشهادة ص226 . الرابع عشر : عبد الله بن عمر - أسرار الشهادة ص220 منير الأحزان لأبن لما الحلي – \nاللهوف لأبن طاووس البحر ج44 ص365 .   الأمام العظيم سلام الله عليه، والأمام نفسه مؤيّد ومسَدّد من قبل الله سبحانه، ومن \nهنا استطاع أن يعلم بنحو أو آخر بالأمر الإلهي المتوجه إليه بإيجاد هذه الحركة. اما \nبالأمر الموروث إليه من قبل جده رسول الله صلى الله عليه وآله. أو بالعلم اللدنّي \n(7) أو التسديد الإلهي الموجود لديه كواحد من المعصومين عليهم السلام. وهنا يمكن أين يُستدل ببعض الأدلة الدينية على امكان النظر إلى المعصومين (ع) كقادة \nدنيويين، نذكر منها أهمها، كما يلي:- الدليل الأول : قوله تعالى ( وشاورهم في الأمر)8 . الدالة على أن النبي (ص) مأمور \nبمشاورة أصحابه في اموره، وهو انما يحتاج إلى هذه المشاورة بصفته قائداً دنيوياً أو \nلو كان مؤيداً ومسدداً لما احتاج إلى هذه المشاورة. ثم أنه اذا ثبت ذلك للنبي (ص) \nبنص الأية الكريمة، ثبت في غيره من المعصومين بطريق أولى، بصفته خيرهم وأعظمهم. \nويمكن الجواب على ذلك من وجوه نذكر بعضها:- الجواب الأول : أننا اذا أمكننا أن نجرد من أي قائد معصوم قائداً دنيوياً، فلا يمكن \nأن يكون ذلك محتملاً في حق النبي (ص). لأن ذلك الأتجاه الفكري، اذا حصل تشكيكه في \nكون سائر المعصومين ذوي تأييد وتسديد ألهيين، فانه لا",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 7,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.432Z",
                "update_at": "2024-08-13T09:17:13.432Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 12,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (7) العلم المدّني : وهو علم ربّاني لهامي والعلم المدني هو الذي لا واسطة في حصوله \nبين النفس وبين الباري عزوجل. وها هو كالضوء من سراج الغيب يقع على قلب صاف فارغ \nلطيف (تفسير القاسمي ج11 ص 4097 نقلاً عن الغزالي) ونجد مصداق هذا العلم في قوله \nتعالى (فوجدا عبداً من عبادنا ءاتيناه رحمة من عندنا وعلّمناه من لّدنا علما) الكهف \nاية 65 أي علم لا صنعة فيه للأسباب العادية كالحس والفكر حتى يحصل من طريق الأكتساب \nوالدليل على ذلك قوله (من لدنا) فهو علم وهبي غير اكتسابي يختص به أولياءه وآخر \nالأيات تدل على أنه كان علماً بتأويل الحوادث ((الميزان ج 13 ص342)). (8) آل عمران آية 159.  يمكن ذلك في نبي الأسلام (ص). لأن ذلك الأتجاه الفكري يعترف بالأسلام، واعترافه هذا \nمعناه الأعتراف بنزول الوحي على النبي (ص) في القرآن وغير القرآن، و لا نعني من \nالتسديد الإلهي إلا ذلك. واذا نفينا ذلك، فمعناه نفي نزول الوحي على النبي (ص)، \nبصفته قائداً دنيوياً كما يعتبرون، اذن، فسوف يكون ذلك كفراً بالإسلام وخروجاً عنه. \nوبالتالي فلا يمكن أن يجتمع الأيمان بالأسلام مع افتراض أن يكون النبي (ص) قائداً \nدنيوياً غير مسدد. ومن الواضح أن هذه الأية الكريمة التي ذكرها المستدل نازلة على \nالنبي (ص) فانه لا يكون غيره اولى بذلك منه، كما ذكره في الأستدلال. الجواب الثاني : أننا يمكن أن نناقش دلالة الآية على ذلك من عدة وجوه:- الوجه الأول : ان الآية الكريمة بنفسها دالة على أن هؤلاء الذين يكون النبي (ص) \nمأموراً بمشاورتهم، هم أناس واطئون من الناحية الثقافية والأيمانية، ومن الواضح أن \nمشاورة مثل هذه الطبقة لا تكون منتجة للنتائج العظيمة التي يتوخاها المستدل. \nودلالتها على ذلك في عدد من فقراتها كما سنرى. فانه تعالي يقول ( فبما رحمة من الله \nلنت لهم ولو كنت فظا غليظ القلب لا نفضوا من حولك. فأعف عنهم واستغفر لهم وشاورهم \nفي الأمر. فإذا عزمت فتوكل على الله إن الله يحب المتوكلين) (9) . فأولاً : قوله : (فبما رحمة من الله لنت لهم) يعني لولا هذه الرحمة المتزايدة، كما \nاستحقاقهم هو الغضب عليهم وانتقاد تصرفاتهم والجزع من",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 8,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.434Z",
                "update_at": "2024-08-13T09:17:13.434Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 13,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (9) آل عمران أية 159  معاشرتهم. ثانياً : قوله : (لا نفضوا من حولك) بعنوان أن النبي اذا كان غليظ القلب فسوف يقسو \nعليهم بالنصيحة والتوجيه اذن فسوف يضيقون به ذرعاً. ويتركونه. وهذا الدليل على ايمان متدن. اذا لو كان الأيمان عالياً لكان اللازم لهم \nاتباع النبي (ص) على كل حال حتى لو ضرب ظهورهم أو أعناقهم. ثالثاً : قوله : (فاعف عنهم) الدال على أنهم مذنبون في حقه يحتاجون إلى العفو عنهم. رابعاً : قوله : ( واستغفر لهم) الدال أنهم مذنبون أمام الله سبحانه يحتاجون إلى \nاستغفار. وهذا هو فرقه عن الوجه السابق. وبالعفو عنهم والأستغفار لهم سوف تزداد رحمة النبي (ص) وعطفه علهيم. وبالتالي فأن \nالأحجى والأرجح به (ص) أن لا يعامهلم حسب استحقاقهم بالعدل بل حسب مقتضيات الرحمة \nالإلهية، فان ذلك أفضل للمصلحة العامة. وعلى أي حال. فمشاورتهم وهم بهذا المستوى المتدني، لا ينتج نتائج القيادة النبوية، \nولا يكون مطابقاً للحكمة الحقيقية على أي حال. ومن هنا لا يكون قوله : (فإذا عزمت) يعني نتيجة للمشاورة معهم، بل نتيجة للأسباب \nالحقيقية لذلك العزم بما فيها لاوحي الإلهي. الوجه الثاني : للجواب على الأستدلال بالأية الكريمة: أن قوله تعالى : ( وشاورهم في الأمر) ليس بمعنى المشاورة الحقيقية التي يريد أن \nيفهمها المستدل. بل هي شكل من أشكال التخطيط السلوكي يجعله الله سبحانه للنبي (ص) \nبقوله تعالى : (فاعف عنهم واستغفر لهم وشاورهم في الأمر). لكي ينال النبي (ص) مصالح عامة عديدة، يمكن أن نفهم منها مايلي: أولاً : أن يهديهم بسلوك الرحمة والشفقة معهم. ثانياً ك أن يكفي شرّذي الشر منهم. ثالثاً : ان مشاورتهم نحو من الأختبار والأمتحان لهم، ليرى النبي (ص) عملياً أنهم \nناصحون له في الأراء التي سيبدونها والأقتراحات التي يقولونها أم لا. رابعاً : ان مشاورتهم نحو من التدريب لهم على هذا الأسلوب حين يكونون هم محتاجون \nإلى مشاورة غيرهم، فلا ينبغي أن يتكبروا عن ذلك بعد أن كان نبيهم (ص) يتخذ هذا \nالأسلوب بنفسه. وهم لا شك أنهم محتاجون إلى المشاورة في تاريخ حياتهم الطويل، لانهم \nليسوا معصومين، وقد يصبحون موجودين في زمان ومكان خال من معصوم يمكنهم الأهتداء \nبرأيه والأستعانة بتسديده، كما كانوا يعتمدون على النبي (ص). الوجه الثالث : ان هذا الأمر في هذه الآية الكريمة يمكن أن يكون وارداً بعنوان \n((اياك أعني فاسمعي يا جاره))(10) يعني ان يكون المخاطب بها النبي (ص) والمراد \nغيره. وعندنا عدد من الموارد القرآنية على هذا النحو كقوله تعالى (عبس وتولى أن \nجآءه الأعمى وما يدريك لعلّه يزّكى أو يذّكّر فتنفعه",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 9,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.438Z",
                "update_at": "2024-08-13T09:17:13.438Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 14,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (10) يضرب هذا المثل لمن يتكلم بكم ويريد به شئيا غيره وأول من قام ذلك سهل بن مالك \nالفزاري. ذلك أنه مر ببعض أحياء طّي فسأل عن سيد الحي فقيل له حارث بن لأم . فأم \nرحله فلم يصبه شاهداً فقالت له أخته أنزل في الرحب والسعة فوقع في نفسه منها شيء \nفدلس بقباء الخباء يوماً وهي تسمع كلامه فجعل ينشد ويقول يا أخت خير البدو والحضارة كيف ترين في فتى فزارة أصبح يهوى حرةً معطارة أياك أعني فاسمعي يا جارة مجمع الأمثال ج1 ص83 – بتصرف – الفاخر لأبي طالب المفضل ص 158 – بتصرف- .  الذكرى)(11) . إلى آخر المورد. وكقوله تعالى : ( ولو تقوّل علينا بعض الأقاويل \nلأخذنا منه باليمين ثم لقطعنا منه الوتين)(12) . إلى غير ذلك من الموارد. الوجه الرابع : أننا لو تنزلنا عن قبول الوجوه السابقة ، فمعنى ذلك : أن ظاهر \nالقرآن الكريم دال على حاجة النبي (ص) إلى مشاورة غيره من البشر. وليس مؤيداً ولا \nمسدّدا بالوحي الإلهي والحكمة الإلهية. فيكون هذا الظهور غير محتمل دينياً على \nالأطلاق. وكل ظهور قرآني أو غيره ينافي القواعد العامة العقلية أو النقلية. فانه \nيسقط عن الحجية ولا بد من تأويله بحيث يوافق تلك القواعد. فإننا اذا تنزلنا وقبلنا \nفي حق أي معصوم أنه قائد دنيوي، فلا يمكن ذلك بالنسبة إلى النبي (ص) قائد بني \nالأسلام، والقول بذلك خروج عن دينه الحنيف. وبهذا ينتهي الحديث عن الأستدلال بالآية الكريمة. الدليل الثاني : لإمكان أن نحمل القائد المعصوم على أنه قائد دنيوي : أننا مكلفون \nبعرض محاسن الدين الأسلامي للكفار والفساق والدنيويين عموماً – لو صح التعبير – ومن \nالواضح أن هذه الطبقات لا تؤمن بالمعصوم معصوماً، بل غاية ما يستطاع اقناعهم به هو \nكونه قائداً دنيوياً فذا حكمياً رشيداً ناجحاً في قيادته. فاذا توقف عرض محاسن \nالأسلام عليهم على هذا النحو من التفكير أصبح صحيحاً ومتعيناً.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 10,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.440Z",
                "update_at": "2024-08-13T09:17:13.440Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 15,
                "book_item_id": 2,
                "book_name": "",
                "book_content": "  (11) سورة عبس آية (1-4) (12) سورة الحاقة آية (44-46).  وجواب هذا الدليل: أن الصحيح – رغم كل ذلك – ليس هو ذلك. فان هؤلاء غير المتدينين \nبالأسلام، والمشار إليهم في الدليل يمكن تقسيمهم إلى عدة أقسام في حدود ما ينفعنا \nفي المقام. القسم الأول: أن يكون الفرد دنيوياً، ولكنه موافق لنا في المذهب فلا يحتاج إلا إلى \nتفهيمه بحقيقة عقيدته وصفات قادته في صدر الأسلام. القسم الثاني : أن يكون الفرد دنيوياً، ولكنه يتخذ أي مذهب آخر من مذاهب الأسلام \nالرئيسية. فيتم تفهيمه بالحقيقة عن طريق عرض التواريخ الواردة إلينا من جميع علماء \nوقادة الأسلام الأوائل. من حيث ان كل المذاهب تعتقد بالضرورة لقادتها كرامات \nومعجزات وتأييدات الهية ونحو ذلك. مما يكاد أن يكون بالغاً حد التواتر، فالأمر ليس \nخاصاً بمذهب دون مذهب، بل هو أمر متفق عليه بين سائر المذاهب. فحيث أن كل المذاهب \nتعتقد به، فلا ضير على أي مذهب أن يعتقد به. القسم الثالث: أن يكون الفرد دنيوياً، ولكنه يعتنق ديناً آخر غير الأسلام، وأهمّه \nالنصرانية واليهودّية. فمثل ذلك يتم تفهيمه بالحقيقة عن طريق عرض التواريخ الواردة \nفي دينه نفسه عن قادته الأوائل من حيث أن دينه قائم على ذلك بل كل الأديان قائمة \nعليه، وهو أمر متسالم بينها، على أن جميع الأنبياء والأولياء وأضرابهم أصحاب معجزات \nوكرامات وألهامات وتسديدات، فلا ضير على أي شخص اذا اعتقد ذلك في قادة دينه. وهذه التوراة وهذا الأنجيل الموجودان طافحان بذلك في عشرات بل مئات المواضع منها. \nكما هو واضح لمن يراجعها. والنسخ منها متوفرة في كل العالم بلغات عديدة والرجوع \nإليها سهل. مما يوفر علينا مهمة الأستشهاد السريع على ذلك بل الأمر يتعدى النصرانية \nواليهودية إلى غيرها من الأديان  كالبوذية والهندوسية والسيك وغيرهم، فإنهم جميعاً يؤمنون لقادتهم بشكل وآخر حياة \nمليئة بالكرامات والتسديدات، ومن ثمّ فهم ليسوا من قبيل البشر الأعتياديين على أي \nحال. القسم الرابع : أن يكون الفرد دنيوياً، ولكنه ملحد لا يعتقد أي دين. فمثل هذا الفرد \nأو هذا المستوى لا يمكن البدء معه بالتفاصيل، بل لا بد من البدء معه بالبرهان على \nأصل العقيدة لنصل معه بالتدريج إلى التفاصيل. واذا تم كل ذلك، لم يبق دليل على امكان التنزّل عن الأعتقاد بالعصمة لقادتنا \nالمعصومين عليهم السلام، وكذلك ثبوت التأييد والتسديد الإلهي لهم. كما ثبت وجوده بالدليل، وليس هنا محل تفصيله. اذن، مقتضى الأدب الأسلامي الواحب \nأمامهم هو التسليم لأقوالهم وأفعالهم بالحكمة. وانها مطابقة للصواب والحكمة \nالإلهية. والتوقيع لهم على ورقة بيضاء – كما يعبرون – ليكتبوا فيها ما يشاؤون. وهذا \nمن مداليل وجوب التسليم المأمور به في الآية الكريمة. وهو قوله تعالى : ( أن الله \nوملآئكته يصلُون على النَبيِ يآ أيّها الّذين آمنوا صلُوا عليه وسلّموا \nتسليماً)(13) . واذا ثبت لنا بنص القرآن الكريم عن النبي (ص) أنه (ليس لك من الأمر شيء)(14) وأن \n(الأمر كلّه لله)(15) مع أنه خير الخلق وأفضلهم وأولاهم بالولاية. وقد نص القرآن \nالكريم على الأطراء عليه ووصفه بأوصاف عالية ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 11,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.445Z",
                "update_at": "2024-08-13T09:17:13.445Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 16,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (13) سورة الأحزاب آية 56. (14) سورة آل عمران أية 128 (15) سورة آل عمران أية 154  جداً، فهي في العديد من أياته، كقوله : ( وإنَك لعلى خلق عظيم)(16) وقوله ( وما \nينطق عن الهوى إن هو إلاّ وحي يوحى)(17) وقوله : (سيؤتينا الله من فضله ورسوله)(18) \nوقوله (مطاع ثم أمين)(19) وقوله (أطيعوا الله وأطيعوا الرسول)(20) وقوله ( محمد \nرسول الله ) (21) إلى غير ذلك. فمن تكون له هذه المزايا العظيمة وغيرها مما نعرف أو \nلا نعرف، يستحق حسب فهمنا أن يكون الأمر بيده. ومع ذلك فان الله سبحانه ينص على نفي \nذلك: (ليس لك من الأمر شيء) (22) واذا كان خير الخلق كذلك فغيره أولى بذلك. اذن، فليس شيء من تصرفات المعصومين عليهم السلام مما يرتبط بالمصالح العامة، مؤكل \nإليهم و لا ناتجاً عن رأيهم. وانما هو وارد إليهم من الحكمة الإلهية. أما عن طريق \nجدهم النبي (ص) أو عن طريق التسديد الإلهي الخاص بأي واحد منهم. ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 12,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.448Z",
                "update_at": "2024-08-13T09:17:13.448Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 17,
                "book_item_id": 2,
                "book_name": "",
                "book_content": "  (16) سورة القلم أية 4 (17) سورة النجم آية 3 -4 (18) سورة التوبة آية 59 (19) سورة التكوير آية 21 (20) سورة النساء آية 59 (21) سورة الفتح آية 29 (22) سورة آل عمران آية 128   تعارض الروايات هناك اشكال موجود في عدد من الأذهان، يفيد الجواب عليه بصدد المعنى الذي تحدثنا \nعنه.يحسن عرضه ومحاولة الجواب عليه: فإنه قد يخطر في الذهن :ان الروايات متعارضه في \nنسبة التأييد والتسديد إلى المعصومين سلام الله عليهم، فبينما عدد من الروايات تنص \nعلى وجوده كالمضامين التالية: (( ان الأمام اذا أراد أن يعلم شئياً أعلمه الله \nتعالى به))23 . وقولهم (( اننا نزداد في كل جمعة ولولا ذلك لنفذ ما عندنا)) (24) \nوقولهم : ((ان الأعمال تعرض على الأمام عليه السلام في كل عام في ليلة القدر))(25) \nوقولهم : (( ان العلم على اقسام : خطور في البال وقرع في السمع ونكت في القلب)) \n(27) . وانما يتحدثون عمن هو دون النبي (ص) للتسالم على نزول الوحي عليه. فلا حاجة \nله إلى كل ذلك.واذا تم ذلك إجمالاً لغيره كان المعصومون اولى به من غيرهم. ويندرج \nفي ذلك قول النبي (ص) لعلي عليه السلام:",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 13,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.451Z",
                "update_at": "2024-08-13T09:17:13.451Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 18,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (23) أصول الكافي للكيليني ج1 باب 101 ص258 الحديث الثالث.بتصرف بصائر الدرجات ج7 \nص315. (24) أصول الكافي على هامش مرآة العقول ج1 ص185 بصائر الدرجات ج2ص213 . (25) أصول الكافي للكيليني ج1 ص251 الحديث الثامن بتصرف واقتضاب. (26) بصائر الدرجات للصفار ج9 ص148 . ملحق بنفس الرحمن النوري (قد). (27) أصول الكافي ج1 ص264 الحديث الثالث بتصرف أصول الكافي على هامش مرآة العقول ج1 \nص191  (( انك ترى ما أرى وتسمع ما أسمع))(28) وقوله أيضاً: (( يا علي ما عرف الله الا انا \nوأنت))(29) إلى غير ذلك من ألسنة الروايات. في حين يوجد في بعض الروايات ما يدل على ضده. أما بمضمون قول الأمام عليه السلام: \n(( انني ربما بحثت عن الجارية فلم أجدها))(30) . مع أنها في الغرفة المجاورة. وأما \nبمضمون قوله: (( لم أدّع ولم يدّع أحد من آبائي أننا نعلم الغيب))(31) . وفي مثل ذلك: قد يقول المستشكل :أن الروايات هنا متعارضة والروايات المتعارضة تسقط \nعن الحجية. واذا سقطت عن الحجية لم يبق دليل على وجود الألهام والتسديد للمعصومين \n(ع) غير النبي (ص)، لأن الطائفة الدالة على ذلك تكون قد سقطت بالمعارضه. ويمكن الجواب على ذلك بعدة وجوه نذكر أهمها: الجواب الأول: أن مضمون الطائفة الثانية الدالة على حيرة الأمام عليه السلام في \nالبحث عن الجارية ونحو ذلك. انما يكون في الحكمة الإلهية لدفع احتمال الربوبية عنهم \nعليهم السلام. لأن من تكون له مميزات عليا ومهمة، لا شك ان الناس بالتدريج قد تعتقد \nبه الربوبية. وهذا ما حصل فعلاً في التاريخ لعدد من الناس كعلي عليه السلام وبوذا والمسيح وغيره. \nوهذا ما لا يريد الله حدوثه وسريانه في المجتمع رحمة بالناس عن الضلال والجهل. فمن هنا تحصل هذه الحوادث البسيطة أمام الناس، لكي يندفع أحتمال",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 14,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.454Z",
                "update_at": "2024-08-13T09:17:13.454Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 19,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (28) نهج البلاغة. تحقيق د. صبحي الصاّالح . خطبة 192 ص 301 (29) المحتضر للحسن بن سليمان الحلي ص38 و ص 165 – مختصر البصائر ص125. (30) بصائر الدرجات ص 57. اصول الكافي على هامش مرآة العقول ج1 ص 186. (31)مرآة العقول للمجلسي ج3 ص 112. (ط)  الربوية بوضوح وبالحس وبالعيان. وهذا لا يعني أنهم أناس عاديون، بل يبقى مضمون \nالطائفة الأولى من الأخبار الدالة على التسديد لهم قائماً. الجواب الثاني: أن مضمون الطائفة الثانية الدال على حيرة الأمام عليه السلام في \nالبحث عن الجارية ونحوها، يكون في الحكمة الإلهية، لأثبات السيطرة الإلهية والقهر \nالإلهي على المعصومين، لكي يفهم الناس أجمعون أن هذه المميزات التي دلت عليها \nالطائفة الأولى وغيرها، انما هي هبات من الله سبحانه وليس قائمة بهم ذاتا. فا لله \nهوالذي شرفهم وطهرهم وعلمهم واجتباهم وهداهم وعظّهم وسدّدهم وعصمهم إلى غير ذلك من \nالصفات. ولو انقطعوا عن العطاء الإلهي طرفة عين، أو أوكلوا إلى أنفسهم طرفة عين، لكان في \nالأمكان انقطاع كل هذا العطاء الإلهي. ولذا ورد عن الأمام: ( اللهم لا تكلني إلى \nنفسي طرفة عين أبداً و لا أقل من ذلك ولا أكثر يارب العالمين)) (32). فلأجل اثبات السيطرة الإلهية والتحسس بالعطاء الإلهي باستمرار، يكون مضمون الطائفة \nالثانية من الأخبار. حتى يكون محسوساً أن الأمام مهما كان عظيماً، فانه اذا أوكل \nإلى نفسه فسوف يحتار في مكان الجارية ولم يتسطيع ان يجدها. والأمر في كل شيء هكذا \nأيضاً. الجواب الثالث : ان المعصومين عليهم السلام عموماً، بما فيهم النبي (ص) وغيره لهم \nعالمان: عالم الظاهر الذي يعايشون به الناس وعالم الباطن الذي يتصلون عن طريقه \nبالله سبحانه. ويأخذون منه التسديد والتأييد . ومن الممكن القول: ان لكل من هذين \nالعالمين قوانينه وقواعده الخاصة به. وأن كلاً من هذين العالمين يؤثر ويشتغل \nبالأستقلال عن العالم الثاني. ومن هنا كانت",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 15,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.456Z",
                "update_at": "2024-08-13T09:17:13.456Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 20,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (32) مفاتيح الجنان ص 596  الطائفة الأولى من الروايات وهي الدالة على الألهام والتسديد، تعبيراً عن العالم \nالباطن لهم عليهم السلام. والطائفة الثانية الدالة على حيرة الأمام في البحث عن \nالجارية تعبيراً عن العالم الظاهر لهم عليهم السلام. فتكون كلتا الطائفتين صادقة في \nحقهم عليهم السلام. إلا ان هذا الجواب بالذات لا ينبغي المبالغة في نتائجه، لأننا لو أخذناه على سعته \nللزم منه: أنهم عليهم السلام لا يستعملون الألهام الباطني في علاقاتهم الظاهرية على \nالأطلاق. وهذا غير صحيح بكل تأكيد. ومن موارد النقض على ذلك تصريح الأمام الحسين \nعليه السلام بمقتله قبل خروجه إلى العراق(33) ، إلى غير ذلك الكثير منهم سلام الله \nعليهم. نعم ، يمكن أن يكون ذلك مبرراً لبعض الأمور فقط. كالذي ورد في الطائفة الثانية من \nالمضمون، وكذلك يصلح أن يكون أحد التفاسير لإقبالهم سلام الله عليهم على الموت عن \nاختيار وطواعية. فقد يكون بعنوان غفلتهم عن نتائج ذلك المخطط، أخذاً بجانب الظاهر \nمن الحياة الدنيا. على أن لذلك عدة مبررات أخرى قد نتعرض لها في مستقبل هذا البحث. هذا، وأما نفيهم سلام الله عليهم عن أنفسهم تلقي الوحي (34) . المراد به أحد أمور: الأمر الأول : التقية في مقابل الأرجاف بذلك من قبل المغرضين. الأمر الثاني : أن المنفي في الرواية هو عدم ادعاء ذلك. وهو لاينفي وجوده الواقعي \nلهم.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 16,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.459Z",
                "update_at": "2024-08-13T09:17:13.459Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 21,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (33) اللهوف لأبن طاووس ص 12 – مثير الأحزان لأبن نما الحلي ص 33 – ألأسرار الشهادة \nص 223 (34) المختصر للشيخ حسن بن سليمان الحلي. ص 20 . وهذا المعنى موجود أيضاً في نفس \nالرواية التي تقول (اني أبحث عن الجارية فلا أجدها).  الأمر الثالث : أن المنفي عن الرواية هو الوحي الخاص بالنبوة(35) . اذا لا أشكال \nبنزول الوحي على شكل آخر على عدد من الخلف منهم انسان وحيوان، كأم موسى ومريم بنت \nعمران والنحل(36) وغيرهم بنص القرآن الكريم. فليس غريباً أن ينزل الوحي، بسبب \nرحمةالله ونعمته، على أعاظم الخلق عند الله سبحانه، بما فيهم المعصومون سلام الله \nعليهم. ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 17,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.463Z",
                "update_at": "2024-08-13T09:17:13.463Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 22,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (35) وهو نوع من أنواع الأيحاء يكون بالخطاب. أي يسمع فيه النبي كلاماً موجهاً إليه \nمن قبل جبرائيل (ع) أو الله سبحانه وتعالى مباشرة. (36) لأم موسى - ) إذ أوحينا إلى أمك ما يوحى) سورة طه آية 38 ( وأوحينا إلى أم \nموسى أن أرضعيه) سورة القصص آية 7. مريم بنت عمران – (فأرسلنا إليها روحنا) سورة مريم آية 17 ( واذ قالت الملائكة يا \nمريم إن الله اصطفاك وطهرك واصطفاك على ......... ) آل عمران أية 42. النحل – ( واوحى ربك إلى النحل) سورة النحل آية 68.  اصحاب المعصومين اذ قد يخطر في الذهن السؤال، عما اذا كان أصحاب المعصومين رضوان الله عليهم، وبعض \nالخاصة من أقاربهم، كالعباس بن علي ومسلم بن عقيل وحبيب بن مظاهر الأسدي (37) \nوأضرابهم، ايضاً يمكن حمل أقوالهم وأفعالهم على الصحة والحكمة كالمعصومين سلام الله \nعليهم. مع أنه لا ملازمة في ذلك. للأحتمال الراجح بل المتعين أن للعصمة دخلاً في \nالألهام والتوجيه لهم عليهم السلام، وهي غير متوفرة في أصحابهم عليهم الرضوان. فلا \nيكون الدليل السابق شاملاً لهم. فإن كانت النتيجة صحيحة، أعني مطابقة أعمالهم \nللحكمة، فلا بد أن يكون ذلك بدليل آخر، لا بنفس الدليل السابق. وجواب ذلك : أن الدليل على ذلك متوفر في عدد من خاصة أصحاب الأئمة سلام الله عليهم \nوذلك لعدة وجوه: الوجه الأول : أن مثل هؤلاء الخاصة معصومون بالعصمة غير الواجبة،",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 18,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.465Z",
                "update_at": "2024-08-13T09:17:13.465Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 23,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (37) حبيب بن مظاهر بن رئاب بن الأشتر الأسدي الفقعسي . أجمع أرباب المصادر أنه كان \nشخياً صحابياً مما رأى النبي (ص) وسمع وروى حديثه ونزل الكوفة وصحب أمير المؤمنين \n(ع) وحضر معه جميع حروبه وكان من شرطة الحميس وهو ممن كاتب الحسين للقدوم إلى \nالكوفة وكانت له مواقف مسجلة في صفحات التاريخ مع مسلم بن عقيل وآخذ البيعة للحسين \nعلى يده. وبعد قتل مسلم وهاني اختفى في بيته وعشائرة فراراً من السلطة آنذاك . وبعد \nأن ورد إليه رسوم الحسين يخبرة بنزول الحسين كربلاء خرج ومعه غلامه متخفياً حتى وصل \nكربلاء قبل اليوم العاشر منالمحرم فكانت له يوم الطف أيادي بطولية ومواقف مركزة في \nجانب المعسكر الحسيني بحيث يقول التاريخ عنه (أنه لما قبل حبيب هد مقتله الحسين \n(ع)).مقتل آل بحر العلوم ص489  كما أن الأئمة معصومون بالعصمة الواجبة، فإن العصمة على قسمين :- القسم الأول: العصمة الواجبة، وهي التي دل الدليل العقلي على ثبوتها بالضرورة \nللأنبياء وأوصيائهم عليهم السلام. كما هو مبحوث في العقائد الأسلامية. وهذه المرتبة \nعطاء من قبل الله إليهم، لا ينالها غيرهم ولا يمكن أن يكون الدليل عليها دليلاً على \nغيرهم أيضاً. القسم الثاني العصمة غير الواجبة، وهي مرتبة عالية جداً من العدالة، والإنصياع \nلأوامر الله سبحانه ونواهيه، بحيث يكون احتمال صدورالذنب عن الفرد المتصف بها \nنادراً أو منعدماً، لمدى الملكة الراسخة لديه والقوة المانعة عن الذنوب فيه. وفكرتها نفس الفكرة السابقة لأن معناها واحد من الناحية المنطقية، الا انها تفرق \nعنها ببعض الفروق: أولاً: عدم شمول البرهان على العصمة الواجبة للعصمة الأخرى. ثانيا : عدم شمول العصمةالواجبة للخطأ و النسيان بخلاف الأخرى. ثالثاً: ملازمة العصمة الواجبة مع درجة عالية من العلم، بخلاف الأخرى فإنها قد تحصل \nلغير العالم كما تحصل للعالم. رابعاً : انحصار عدد أفراد المعصومين بالعصمة الواجبة بالأنبياء والأوصياء. وأما \nالعصمة الأخرى فبابها مفتوح لكل البشر في أن يسيروا في مقدماتها وأسبابها حتى \nينالوها، وليست الرحمة الإلهية خاصة بقوم دون قوم. إذا عرفنا ذلك،أمكننا القول بكل تأكيد : أن عدداً من أصحاب الأئمة عليهم السلام \nمعصومون بالعصمة غير الواجبة هذه. ومعه يتعين حمل أقوالهم وأفعالهم على العصمة \nوالحكمة، شأنهم في ذلك شأن أي معصوم. الوجه الثاني : أن أمثال هؤلاء الأصحاب والمقربين للأئمة عليهم  السلام، قد ربّاهم المعصومون عليهم السلام، وكانوا تحت رعايتهم وتوجيههم وأمرهم \nونهيهم ردحاً طويلاً من الزمن، إلى حد يستطاع القول انهم فهموا الأتجاه المعمق \nوالأرتكازي –لو صح التعبير- للمعصومين سلام الله عليهم. ومن هنا كان بإستطاعتهم ان \nيطبقوا هذا الأتجاه في كل أقوالهم وأفعالهم. كما يستطاع القول : أن الأصحاب رضوان الله عليهم تلقوا من الأئمة عليهم السلام \nتوجيهات وقواعد عامة في السلوك والتصرف أكثر مما هو معلن بين الناس بكثير. بحيث \nأستطاعوا ان يطبقوا هذه القواعد طيلة حياتهم. الوجه الثالث : أن هؤلاء من خاصة الأصحاب هم من الراسخين في العلم، وقد أصبحوا كذلك \nلكثرة ما سمعوا ورووا عن المعصومين (ع) ابتداء بالنبي (ص) وانتهاء بالأئمة عليهم \nالسلام، من حقائق الشريعة ودقائقها وأفكارها. وقد يخطر في البال : أن عنوان (الراسخون في العلم)(38) خاص بقسم من الناس ولا يمكن \nأن يشمل قسماً آخر. فهو خاص اما بالأئمة المعصومين عليهم السلام أو بمن هو معصوم \nبالعصمة الواجبة بما فيهم الأنبياء عليهم السلام . وأما شمول هذا العنوان لغيرهم \nفهو محل اشكال. وخاصة بعد ان ورد في بعض الروايات (39) تفسيره بأحد هذين المعنيين. وجوابه : أن أخص الناس ممن يمكن اتصافه بهذه الصفة هم المعصومون عامة والأئمة خاصة، \nوهم القدر المتيقن من هذا العنوان، أعني الراسخين في العلم. وهم فعلاً كذلك . ولا \nيمكن أن يضاهيهم بدرجتهم أحد. ومن هنا ورد التفسير في ذلك (40) الا أن هذا لا ينافي \nأن يكون الباب مفتوحاً لكثرين في ان",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 19,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.468Z",
                "update_at": "2024-08-13T09:17:13.468Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 24,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (38) سورة آل عمران آية 7. (39) أصول الكافي للكليني ج1باب 77 ص 213. (40) مجمع البيان للطرسي ج2 ص 701.  يتصفوا بهذه الصفة. بعد ان يصلوا إلى جرجات عالية من طهارة النفس والأخلاص واليقين. \nوان اهم وأخص من يمكن ان يتصف بذلك هم أصحاب الأئمة عليهم السلام. ممن تربوا على \nأيديهم وانصاعوا إلى توجيهاتهم. فإذا تم لنا ذلك أمكننا أن نعقب عليه ما يتصف به الراسخون بالعلم من مزايا وصفات \nتفوق غيرهم بما لا يقاس ولا يعرفه الناس بما فيه الأطلاع على مراتب من تفسير وتأويل \nالقرآن الكريم. وكذلك الأطلاع على كثير من واقعيات الأمور التي لا يعرفها الا \nالخاصة من الخلق. وانما نحن نعترض ونستشكل لمدى جهلنا بهذه المراتب العليا ولمدى \nقصورنا وتقصيرنا لا اكثر ولا أقل. الوجه الرابع : أن هؤلاء من خاصة أصحاب الأئمة عليهم السلام من (المقرّبين).بعد أن \nنلتفت ان (سورة الواقعة) من القران الكريم قسمت البشر إلى ثلاثة أقسام لا تزيد و لا \nتنقص هم : أولاً : أصحاب الشمال (41) أو أصحاب المشئمة(42) وهم أصحاب النار هم فيها خالدون. ثانياً : أصحاب اليمين (43) . ثالثاً: المقربون (44) . اذن فالأخيار من الناس، غير (أصحاب الشمال) على قسمين : أصحاب يمين ومقربون. وهذان \nالقسمان يختلفان كثيراً في الدرجات عند الله سبحانه إلى",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 20,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.470Z",
                "update_at": "2024-08-13T09:17:13.470Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 25,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (41) سورة الواقعة . آية 41 (42) سورة الواقعة اية 5 (43) سورة الواقعة . آية 38 و 90 و 91 (44) وهم السابقون كما عبر عنهم القرآن فيقول الله تعالي (السابقون السابقون أولئك \nالمقربون) سورة الواقعة آية (10 – 11 ). ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 21,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:13.473Z",
                "update_at": "2024-08-13T09:17:13.473Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 26,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " حد يستطاع القول : أن العوالم التي يعيشونها في الجنان بعد هذه \nالحياة ليس من جنس واحد بل هي من جنسين مختلفين تماما. و لا يمكن ايضاح تفاصيله في \nهذه العجالة . يكفي ان نشير إلى ان الجنة الموصوفة في ظاهر القرآن الكريم والتي \nيطمع بها سائر الناس انما هي جنة أصحاب اليمين. وأما جنات المقربين فهي شي آخر ومن \nجنس مختلف لا يشبه ذاك على الأطلاق. وينبغي الألتفات إلى ان الباب بالرحمة الإلهية مفتوح لكل أحد في ان يصبح من أصحاب \nاليمين أو المقربين، بمقدار ما أدى من عمل وبمقدار ما يطيق من قواه العقلية \nوالنفسية والروحية ونحو ذلك من الأمور. فإذا تم لنا ذلك أمكننا بكل تأكيد أن نقول: ان خاصة أصحاب الأئمة عليهم السلام. هم \nفعلاً من المقربين وليسوا فقط من اصحاب اليمين. ومن كان من المقربين كان من المهمين المسددّين من قبل الله سبحانه جزماً بنص القرآن \n.ومثاله نزول الوحي على مريم بنت عمران (45) وآسية بنت مزاحم (46) زوجة فرعون وأم \nموسى (47) والعبد الصالح (48) وكلهم ليسوا من الأنبياء ولا المرسلين. واذا ثبت كون خاصة أصحاب الأئمة عليهم السلام ، الراسخين في العلم ومن المقربين، \nفلا عجب في اتصافهم بأوصاف تفوق غيرهم بمراتب مثل قوله (ص) : ((سلمان منا أهل \nالبيت)) (49) وقوله (( ما أقلت الغبراء وما أضلت",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 22,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.433Z",
                "update_at": "2024-08-13T09:17:14.433Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 27,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (45) سورة آل عمران. آية (42 -43) – سورةمرية آية 17 (46) ( وقالت أمرات فرعون قرت عين لي ولك لا تقتلوه عسى ان ينفعنا او نتخذه ولداً \nوهم لا يشعرون) سورة القصص آية 9. (47) سورة طه آية 38 – سورة القصص آية 7 (48) فوجدا عبداً من عبادنا ءاتيناه رحمةمن عندنا وعلمناه من لدنا علما) سورة الكهف \nآية 65. (49) الميزان في تفسير القرآن للطبطباتي ج16 ص 292 – أسد الغابة لأبن الأثر ج2 ص \n328. - وسلمان الفارسي هوابوعبد الله ويعرف بسلمان الخير مولى رسول الله (ص) وسئل عن \nنسبه  الخضراء ذي لهجة أصدق من أبي ذر))(50) وما ورد من أن حذيفة(51) وميثم التّمار(52) \nوحبيب بن مظاهر كان لديهم علوم خاصة قد نسميها: ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 23,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.436Z",
                "update_at": "2024-08-13T09:17:14.436Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 28,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " = فقال : أنا سلمان ابن الأسلام. أصله من فارس من رام هرمز وقيل أنه من حبي وهي \nمدينة أصفهان وكان أسمه قبل الأسلام مابه بن بوذ خشان بن مورسلان بن بهبوذان بن \nفيروز بن سهرك من ولد آب الملك قد قال فيه رسول الله (ص): (ان الجنة تشتاق إلى \nثلاثة : علي وعمار وسلمان). وكان سلمان من خيار الصحابة وزهادهم وفضلاتهم وذوي \nالقرب من رسول الله . قالت عائشة: كان لسلمان مجلس من رسول الله (ص) بالليل حتى كاد \nيغلبنا على رسول الله (ص). وسئل علي(ع) عن سلمان فقال : (علّم العلم الأول والعلم \nالآخر وهو بحر لا ينزف وهو منا أهل البيت). وكان عطاته خمسة آلاف فاذا خرج عطاؤه \nفرقه وأكل من كسب يده وكان يسف الخوص وهو الذي أشار على رسول الهل (ص) بحفر الخندق \nلما جاءت الأحزاب فلما أمر رسول الله بحفرة احتج المهاجرون والأنصار في سلمان وكان \nرجلاً قوياً فقال المهاجرون سلمان منا وقال الأنصار سلمان منا فقال رسول الله (ص) \n(سلمان منا أهل البيت). توفي سنة 35هـ آخر خلافة عثمان وقيل أول سنة 36 هـ وقيل \nتوفي في خلافة عمر والأول أكثر. قال العباس بن يزيد : قال أهل العلم عاش سلمان \nثلاثمائة وخمسين سنة. وقال أبو نعيم : كان سلمان من المعمرين يقال أنه أدرك عيسى بن \nمريم وقرأ الكتابين. أسد الغابة ج2 ص 328. (50) أسد الغابة لأبن الأثر ج1 ص 301 – الكنى والألقاب ج1 ص 74. وأبو ذر الغفاري هو جندب بن جنادة وقيل ندب بن السكن مهادري أحد الأركان الأربعة، \nروي عن الأمام الباقر (ع) انه لم يرتد مات في زمن عثمان بالربذة سنة 31 أو 32 هـ \nبعد ما نفي هناك. له خطبة يشرح فيها الأمور بعد النبي وقال فيه النبي ( ما أضلت \nالخضراء ولا أقلت الغبراء على ذي لهجة أصدق من أبي ذر) الكنى والألقاب ج1 ص 74. (51) حذيفة بن اليمان وهو حذيفة بن الحسل ويقال حسبل بن جابر بن عمرو...... بن عبد \nالله العبسي واليمان لقب حسل بن جابر، هاجر إلى النبي (ص) فخيره بين الهدرة والنصرة \nفاختار النصرة وشهد مع النبي أحد وقتل أبوه بها ويذكر عند اسمه. وحذيفة صاحب سر \nرسول الله (ص) في المنافقين لم يعلمهم أحد الا حذيفة أعلمه بهم رسول الله (ص) وسأله \nعمر أفي عمّالي أحد من المنافقين قال : نعم. وكان عمر اذا مات ميت يسأل عن حذيفة \nفإن حضر الصلاة عليه صلّى عليه عمر وان لم يحضر حذيفة الصلاة لم يحضر عمر. وشهد \nحذيفة الحرب في نهاوند فلما قتل النعمان بن مقرن أمير ذلك الجيش أخذ الراية وكان \nفتح هندان والري والدينور على يده وشهد فتح الجزيرة ونزل نصيبين وتزوج فيها. وأرسله \nرسول الله(ص) ليلة الأحزاب سرية ليأتيه بخبر الكفار . وكان مؤته بعد قتل عثمان \nبأربعين ليلة سنة 36 هـ. اسد الغابة ج1 ص 39. علم المنايا والبلايا أو علم ما كان وما يكون أو علم الجفر ونحو ذلك. ومثله ما ورد \n: أن علياً عليه السلام قال لابنه العباس عليه السلام وهو صغير: ((قل واحد. فقال : \nواحد، فقال له قل اثنين. فرفض))(53) لأنه عليه السلام يجد الوجود الإلهي والنور \nالإلهي هو الواحد الأحد، ولا شيء غيره . اذن فلا يوجد أثنان ليقول : اثنين. وهذا \nكان ثابتاً له في صغره فكيف يصبح وماذا ينال من مدارج اليقين في كبره؟. إلى غير ذلك \nمن الروايات. الوجه الخامس : أن التصرفات المهمة التي ترتبط بالمصالح العامة وبالحكمة الإلهية في \nتدبير المجتمع وتسبيب أسبابه، هي دائماً محل عناية الله",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 24,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.439Z",
                "update_at": "2024-08-13T09:17:14.439Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 29,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (52) ميثم التمّار : كان ميثم (رض) عبداً لأمراة من بني أسد فاشتراه أمير المؤمنين \n(ع) واعتقه على كثير واسراراً خفية من أسرار الوصية فكان ميثم يحدث ببعض ذلك فيشك \nفيه قوم من أهل الكوفة = *** وينسبون علياً (ع) في ذلك إلى المخرقة والأيهام \nوالتدليس حتى قال (ع) له يوماً بمحضر خلق كثير من أصحابه وفيهم الشاك والمخلص ( يا \nميثم انك تؤخد بعدي وتصلب وتطعن بحربة فإذا كان ذلك اليوم الثالث ابتدر منحراك وفمك \nدماً فتخضب لحيتك فانتظر ذلك الخضاب فتصلب على باب دار عمرو بن حريث عاشر عشرة أنت \nأقصرهم خشبة وأقربهم من المطهرة. وأمض حتى أريك النخلة التي تصلب على جدعها) فأراه \nاياها. فكان ميثم يأتيها ويصلي عندها ويقول بوركت من نخلة لك خلقت ولي غذيت. ولم \nيزل يتعاهدها حيث قطعت، وحتى عرف الموضع الذي يصلب عليه في الكوفة وحد في السنة \nالتي قتل فيها فدخل على أم سلمة (رض) فقالت من أنت قال أنا ميثم. قالت : والله \nلربما سمعت رسول الله (ص) يذكرك ويوصي بك علياً (ع) في جوف الليل فسألها عن الحسين \n(ع) فقالت : هو في حائط له قال : أخبريه أنن يأحببت السلام عليه ونحن ملتقون عند رب \nالعالمين انشاء الله فدعت بطيب وطيبت لحيته، وقال أما أنها ستخضب بدم. فقدم الكوفة \nفأخذه عبيد الله بن زياد فحبسه وحبس معه المختار بن ابي عبيدة فقال له ميثم انك \nتفلت وتخرج ثائراً بدم الحسين (ع) فتقتل هذا الذي يقتلنا فلما دعى عبيد الله \nبالمختار ليقتله طلع بريد بكتاب يزيد إلى عبيد الله يأمره بتخلية سبيله فخلاه وأمر \nبميثم أن يصلب فلما رفع على الخشبة اجتمع الناس حوله على تحت خشبته ورشة وتجميره \nفجعل ميثم يحدث بفضائل بني هاشم فقيل لابن زياد قد فضحكم هذا العبد فقال ألجموه \nوكان أول خلق الله ألجم في الأسلام. الكنى والألقات ج3 ص217 . (53) خاتمة المستدرك للعلامة النوري ج 3 ص 815 . نقلاً عن مجموعة الشهيد الأول \n(قد).  سبحانة وتدبيره، وكل شيء يتوقف على ذلك فهو حاصل لا محالة بقدرة الله سبحانة، وكل \nمانع يمنع عنه فهو منتف بقدرته أيضاً. لكن مع حفظ ظاهر الأسباب والمسببات المعهودة \nبطبيعة الحال. والمقصود صدق ما ورد من ((ان لله غايات وبدايات ونهايات في أفعاله جل \nجلاله)) (54) . وأن الأمور تسير كنظام الخرز يتبع بعضها بعضاً. الأمر الذي ينتج أن \nما يريده الله سبحانه في البشر حاصل لا محالة. و لا يستطيع أحد على الأطلاق تغييره. وأن خطر في ذهنه كونه مؤثراً أو فاعلاً لشيء من الأشياء قلّ أو كثر من هذه الجهة أو \nأي جهة أخرى. فاذا تم لنا ذلك : أمكننا القول بأن تصرفات الأئمة سلام الله عليهم وأصحابهم لا شك \nمندرجة في هذا النظام الإلهي العام. ومؤثرة في سير التاريخ البشري عامة والأسلامي \nخاصة. وحيث عرفنا ان كل ما يريده الله سبحانه في هذا التاريخ فإنه لا بد من حدوثه، \nيعني حتى لو توقف على أي سبب خارق للطبيعة. ومن المستطاع القول عندئد ان الالهام \nوالتوجيه الإلهيين لهؤلاء ضروري في هذه المرحلة من التاريخ. بل في كل مرحلة منه، بل \nليس من الضروري في الفرد أن يعلم كونه موجهاً ومسدداً من قبل الله سبحانه، بل قد \nيكون كذلك من حيث لا يعلم لمدى أهمية تأثيره في المصالح العامة والتاريخ الأسلامي \nأو العالم. و لاشك أننا نستطع ابراز بعض النقاط لأصحاب الأئمة عليهم السلام، لايضاح مدى تأثير \nأعمالهم وأقوالهم في التاريخ القريب والبعيد: النقطة الأولى : كونهم منسوبين إلى الأئمة عليهم السلام مع أن تأثير الأئمة أنفسهم \nفي التاريخ أوضح من أي يخفى وقد يكون ذلك عن طريق",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 25,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.442Z",
                "update_at": "2024-08-13T09:17:14.442Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 30,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (54) كشف المراد للعلامة ص 306  أصحابهم . بل كثيراً ما يكون ذلك. النقطة الثانية : كون الدين الأسلامي في صدر الأسلام كان محصوراً في منطقة محدودة \nوغير منتشر في بقاع عديدة من العالم مما بلغه بعد ذلك. النقطة الثالثة : قوة الأعداء المتربصين بالدين وأهل الدين بالمكر والحيلة والغيلة، \nمن الداخل ومن الخارج على السواء . النقطة الرابعة : الأعداد لظهور المهدي عليه السلام في آخر الزمان فإن نجاح حركته \nاذ يريد أن يملأ الأرض قسطاً وعدلاً كما ملئت ظلماً وجوراً(55) . وكما هي وضيفته الإلهية في ذلك . أقول : نجاحها يتوقف على أسباب وتلك الأسباب ينبغي أن يعدها الله قبله. وهو جل \nجلاله فاعل ذلك لا محالة. لأن ظهور المهدي عليه السلام وعد والله لا يخلف الميعاد. وقد يخطر في الذهن : أنه يكفي الإعداد للظهور في العشر السنوات الأخيرة السابقة \nعليه في علم الله سبحانه. قلنا : كلا، فإن الحال في هذه العشر سنوات ايضاً تحتاج \nإلى سبب وسببه يحصل في العشر السنوات التي قبلها . وهكذا إلى ان يصل إلى عصر صدر \nالأسلام، ويتصل بالأئمة المعصومين عليهم السلام وأصحابهم. بل يتصل بما قبل الأسلام \nمنذ نزول آدم عليه السلام فما بعده، لأن ذلك كله نظام واحد متصل ومتسلسل يتبع بعضه \nبعضاً في الحكمة الإلهية كنظام الخرز. الوجه السادس : ان ما ذكرناه من الوجوه السابقة قد يناقش في عمومها لكل أصحاب \nالأئمة أو قل: لكل تصرفاتهم. وان كان الوضع السابق يجعلها شاملة على أي حال. ولكن \nالمقصود الآن . ان بعض التصرفات من بعض",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 26,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.446Z",
                "update_at": "2024-08-13T09:17:14.446Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 31,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (55) البرهان للمتقي الهندي : الباب 11، الحديث (2-3) – أعيان الشيعة للاميني ج2 \nص46  أصحابهم غير الخاصة منهم، يمكن ان تكون على خطأ أو قابلة للمناقشة بشكل وآخر. وليس \nبالضرورة ان تكون الأقوال والأفعال والتصرفات الموجودة في ذلك الحين، ضرورية الحمل \nعلى الصحة. ويكون التاريخ مسؤولاً عن تصحيحها . بل يمكن نقدها واعتبارها باطلاًُ \nفعلاً، وتحميل مسؤوليتها على أصحابها. سواء اعتبرناهم معذورين فعلً عنها غفلة أو \nجهلاً او غير معذورين باعتبار التفاتهم اليها وتعمدهم لها. وهذا يكون موكولاً إلى \nالباحث التاريخي ولا حاجة الآن إلى تسمية احد بهذا الصدد. إلقاء النفس في التهلكة ينبغي لنا، ونحن بصدد الحديث عن حركة الحسين عليه السلام وثورته، أن نتصدى للجواب \nعن بعض الأسئلة الرئيسية بهذا الصدد. ومن أهمها ما قد يرد على بعض الألسن من أن \nالحسين عليه السلام القى نفسه في التهلكة، والقاء النفس في التهلكة حرام بنص \nالقرآن(56) . وهذا لاوجه لا يخص الأمام الحسين عليه السلام، وان كان فيه أوضح باعتبار القرائن \nالمتوفرة الواضحة التي تدل على مقتله لو سار في هذا الطريق وعدم امكانه الحصول على \nالأنتصار العسكري المباشر، ولكنها ايضاً شبهة موجودة بالنسبة للأئمة الآخرين عليهم \nالسلام، من حيث سيرهم في طريق الموت في حين انهم يعلمون بحصوله. كما هو المبرهن \nعليه والوارد عندنا في حقهم (57) ، وقد حصلنا فكرة كافية عن احاطة علومهم فيما سبق. \nاذن فهم يعلمون بحصول هذه الوفاة في هذا الطريق فلماذا ساروا فيه ؟ سواء كان المراد \nالأمام الحسين أو غيره من المعصومين. وهل السير في ذلك الا السير في طريق التهلكة \nالمحرمة بنص القرآن الكريم؟. ويمكن الجواب على ذلك بعدة وجوه نذكر أهمها: الوجه الأول : انه يمكن القول ان الآية الكريمة : ( ولا تلقوا بأيديكم",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 27,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.449Z",
                "update_at": "2024-08-13T09:17:14.449Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 32,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (56) وهو قوله تعالى ( وانفقوا في سبيل الله ولا تلقوا بأيديكم إلى التهلكة واحسنوا \nإن الله يحب المحسنين) سورة البقرة . آية 195. (57) أصول الكافي للكليني ج1 ص258 – باب 102- أعلام الورى للطبرسي ص340 – مراة \nالعقول للمجلسي ج3 ص108.  إلى التهلكة)(58) . خاصة غير عامة. فإن خصوصها وعمومها انما هو ناشيء من المخاطب \nفيها في قوله: ولا تلقوا . والمخاطب فيها غير محدد. وأوضح المصاديق الآخرى من القرآن الكريم لذلك قوله تعالى : ( وإن منكم الا واردها \nكان على ربك حتماً مقضياً)(59) . فإن المخاطب فيها غير محدد، واذا لم يكن محدداً لم \nيكن عمومها أكيداً، كما يفهم سائر الناس. وقد يستشكل : أن الظاهر هو العموم، وان الضمير يعود إلى سائر المسلمين. بما فيهم \nالأئمة عليهم السلام. وجوابه : أن هذا صحيح لو خلي وطبعة غلا انه توجد في الآية التي نتحدث عنها قرائن \nصارفة عن كون الخطاب للمعصومين سلام الله عليهم. فإنه تعالى يقول : (وأنفقوا في سبيل الله ولا تلقوا بأيديكم إلى التهلكة وأحسنوا إن \nالله يحب المحسنين)(60) . ومن الواضح أن الامرين الأول والآخير : (أنفقوا) و \n(احسنوا) خاص بغير الأئمة عليهم السلام بل بغير المعصومين وغير الراسخين في العلم \nعموماً. لأن أمثال هذه المستويات العليا من الادراك لا تحتاجه، وانما يعتبر بالنسبة \nإليهم من توضيح الواضحات. بل يكون الخطاب هذه الأمور قبيحاً وحاشا لله وكلامه من \nالقبح. آذن فالمخاطب غيرهم سلام الله عليهم. اذن، فقط وقع النهي عن التهلكة في سباق الخطاب لغيرهم عليهم السلام فنعرف من وحدة \nالسياق – وهي قرينة عرفية مبحوثة في علم (الأصول) :- ان النهي عن التهلكة، غير شامل \nلهم ايضاً. ومعه لا يمكن القول : بأن القرآن الكريم نص عليهم بعدم القاء النفس في \nالتهلكة. كما يريد",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 28,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.451Z",
                "update_at": "2024-08-13T09:17:14.451Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 33,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (58) سورة البقرة. آية 195 (59) سورة مريم . آية 71. (60) سورة البقرة. آية 195.   المستشكل ان يقول. الوجه الثاني : أنه بعد أن ثبت ان المعصومين عليهم السلام مسدّدون بالألهام من قبل \nالله سبحانه. اذ يكون عندهم نوعاً من التكاليف : ظاهرية وباطنية. أما الظاهرية فهي \nالموافقة لظاهر الشريعة والمعلنة بين الناس. وأما الباطنية فهي التعاليم التي \nيعرفونها بالإلهام فإذا تعارض الأمران : الظاهري والباطني، كان الباطني أهم كما هو \nأخص ايضاً، فيتقيد اطلاق الآية الكريمة – لو تم- بغير هذا المورد. فلا يكون هذا \nالمورد على المعصوم حراماً بل يكون واجباً بمقتضى الإلهام الالهي الثابت لديه. \nفيتقيد اطلاق الآية الكريمة – لو تم – بغير هذا المورد. فلا يكون هذا المورد \nعلىالمعصوم حراماً بل يكون واجباً بمقتضى الإلهام الالهي الثابت لديه. فيتقدم نحوه \nبخطوات ثابتة متمثلاً أمر الله سبحانه وراجياً ثوابه الجزيل ببذل النفس في هذا \nالسبيل. وهذا الأمر لا يختلف فيه الأمام الحسين عليه السلام عن غيره من المعصومين \nعليهم السلام. الوجه الثالث : أنه من الممكن ان لا يراد من (التهلكة) المنهي عنها في الآية \nالكريمة ... التهلكة الدنيوية بمعنى تحمل الموت أو المصاعب العظيمة، كما يريد الناس \nان يفهموا منها. بل يراد منها الهلاك المعنوي وهو الكفر والقاء النفس في الباطل \nوالعصيان والانحراف، وهو أمر منهي عنه بضرورة الدين. وبتعبير آخر: ان المراد من التهلكة ليس هو التهلكة الدنيوية، بل التهلكة الآخروية، \nوهو التسبيب إلى الوقوع في جهنم بالذنوب والباطل ، ولا أقل من احتمال ذلك، بل من \nالواضح أن التعاليم الآخرى الموجودة في سياقها كما سمعنا فيما سبق، هي من الطاعات، \nاذن فتكون قرينة محتملة، على ان المراد من هذا النهي : التحذير عن ترك الطاعات \nوالوقوع في المعاصي (61) .",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 29,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.456Z",
                "update_at": "2024-08-13T09:17:14.456Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 34,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " وهنا يشير سماحة المؤلف إلى ان الآية الكريمة تعطي أوامر في سياق قرآني واحد وهو \n(أنفقوا- ولا تلقوا – احسنوا) فإذا لاحظنا أن الأمر الأول والأخير (الإنفاق \nوالإحسان) انهما من الأمور التي يرجى عند العمل بها الحصول على الجزاء والثواب من \nالله عزوجل اخروياً أي ان العبد = عندما ينفق أو يحسن لوجه الله انما يأمل ان يرى \nأثر عمله أو طاعته آخروياً وهو رضى الله سبحانه =  واذا تم ذلك : لم يكن في الآية أي دليل على ما يريد الناس أو يميل إليه المستدل، بل \nتكون بعيدة عن ذلك كلّ البعد. الوجه الرابع: أننا لو تنزلنا جدلاً عن الوجوه السابقة، وقلنا بحرمة التهلكة. فإنها \nانما تحرم ما دام صدق العنوان موجوداً، أو قل: إذا كان العرف يوافق على أنها تهلكة \nفعلاً. وأما إذا لم تكن كذلك خرجت عن موضوع التهلكة فلم تصبح محرّمة . ولا شك أن \nالمفهوم عرفاً وعقلائياً ان التهلكة انما تكون كذلك والصعوبة انما تكون صعوبة، فيما \nاذا كانت بدون عوض أو بدل. فلو مّر الأنسان بصعوبة بليغة من دون نتيجة صالحة \nلتعويضها كان ذلك (تهلكة). وأما اذا كانت نتائجها حسنة فليست تهلكة بأي حال. ونحن نرى الناس كلهم، تقريباً بل تحديداً، يضحّون مختلف التضحيات في سبيل نتائج \nأفضل، سواء من ناحية الأرباح الاقتصادية أو المصالح الاجتماعية او النتائج السياسية \nاو الثمرات العلمية او أي حقل من حقول هذه الدنيا الوسيعة. فإنه يحتاج إلى تضحية \nقبل الوصول إلى نتائج . ومن الواضح أن هذه النتائج ما دامت مستهدفة لم يتعبرها \nالناس تهلكة أو خسارة، بل يعتبرونها ربحاً وفيراً، ورزقاً كثيراً، لأنها مقدمات \nلها، على أي حال. فإذا طبقنا ذلك على حركة الحسين عليه السلام، أمكننا ملاحظتها مع",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 30,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.458Z",
                "update_at": "2024-08-13T09:17:14.458Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 35,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " = وتعالى عليه وبالتالي دخوله إلى الجنة فلا ينتظر الجزاء في الدنيا أو من الشخص \nالمقابل فاذا كانت نتيجة هذين الأمرين نتيجة آخروية يكون الأمر الثالث (( ولا تلقوا \nبأيديكم إلى التهلكة) أمراً آخروياً أيضاً لأنه واقع بنفس السياق فتكون التهلكة \nتهلكة آخروية وهو دخول جهنم لترك الطاعات والوقوع في المعاصي. وأشار إلى هذا المعنى \nعدد من المفسرين ومنهم الفخر الرازي الذي أعطى في تفسير هذا المقطع من الآية عدة \nوجوه منها وجه قريب للمعنى السابق فيقول: قوله: (( ولا تلقوا بأيدكم إلى التهلكة ) \nهو الرجل يصيب الذنب الذي يرى أنه لا ينفعه معه عمل فذاك هو القاء النفس إلى \nالتهلكة فالحاصل أن معناه النهي عن القنوط عن رحمة الله لأن ذلك يحمل الأنسان على \nترك العبودية والأصرار على الذنب. إنتهى.  نتائجها بكل تأكيد، سواء النتائج المطلوب تحققها منها في الدنيا أو المطلوب تحققها \nفي الآخرة. فإنها نتائج كبيرة ومهمة جدّاً، ولعلنا في المستقبل القريب لهذا البحث \nسنحمل فكرة كافية عن ذلك. وليس من حقنا أصلاً أن نلاحظ هذه الحركة منفصلة عن \nالنتائج، خاصة بعد أن نعلم علم اليقين أن الحسين عليه السلام انما أرادها لذلك وأن \nالله سبحانه انما أرادها منه لذلك. اذن فتسعيرها الواقعي واعطاؤها قيمتها الحقيقية، \nانما تكون مع ملاحظة نتائجها لا محالة. ومن الواضح عقلاً وعرفاً وعقلائياً، أننا اذا لاحظناها مع نتائجها لم تكن (تهلكة) \nبأي حال. بل كانت تضحية بسيطة، مهما كانت مريرة، في سبيل نتائج عظيمة ومقامات عليا \nفي الدنيا والآخرى لا تخطر على بال ولم يعرفها مخلوق، ويكون الأمر بالرغم من أهميته \nالقصوى، بمنزلة التضحية بالمصلحة الخاصة في سبيل المصلحة العامة. وفي مثل ذلك لا \nيكون حق أحد الأرجاف بأنها (تهلكة). فإذا لم تكن تهلكة لم تكن مشمولة لحكم التحريم \nفي الآية الكريمة. الوجه الخامس : أنه لا يحتمل فقهاً وشرعاً في الدين الأسلامي، ان تكون كل تهلكة \nمحرمة. بل الآية الكريمة أو وجد لها اطلاق وشمول، فهي مخصصة بكثير من الموارد . مما \nيجب فيه القاء النفس في المصاعب الشديدة أو القتل أو يستحب كالجهاد بقسميه الهجومي \nوالدفاعي ومثل كلمة الحق عند سلطان جائر(62) . ومثل تسليم المجرم نفسه إلى القضاء \nالشرعي ليقام عليه الحد الذي قد يؤدي به إلى الموت كالرجم والجلد والقطع وغيرها. \nوكلها جزماً من مصاديق التهلكة بالمعنى العام، ولكنها واجبة حيناً ومستحبة أحياناً. إذن، فليس كل تهلكة محرمة، فكما أصبحت الأمور المذكورة جائزة.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 31,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.461Z",
                "update_at": "2024-08-13T09:17:14.461Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 36,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (62) اسعاف الراغبين لمحمد الصبان على هامش نور الابصار للشبنجي ص77 – التهذيب \nللطوسي ج6 ص 187.  مستثناه من عموم الآية الكريمة، فلتكن ثورة الحسين عليه السلام كذلك. وما يمكن أن يكون دليلاً على الإستثناء أحد ثلاث أمور متصورة، أصبحت سبباً لقناعة \nالأمام الحسين عليه السلام بحركته: الأمر الأول : الألهام الذي يأمره بالخروج في هذا السبيل أمراً وجوبياً(63) الأمر الثاني ان تلقي الوجوب عن جده نبي الأسلام (ص)(64). الأمر الثالث : أنه رأى مصلحة عامة واضحة الصحة وبعيدة المدى، بحيث يكون سلوك هذا \nالسبيل من قبيل التضحية بالأمور الخاصة من أجل المصالح العامة. بقية الحديث عن التهلكة واذا تم لنا، كما حصل فعلاً مما قلناه، تأويل الآية بالشكل المعقول الذي يصرفها عن \nمحل الكلام ومورد الأشكال، اذن، سوف لن يكون سير الحسين عليه السلام في هذا السبيل \nوسير غيره من المعصومين عليهم السلام في طريق موتهم لا يكون أمراً محرماً، بل هو \nجائز يختاره برضاه وطيب نفسه من أجل رضاء الله عزوجل والنتائج المطلوبة في المستقبل \nولكننا مع ذلك نعرض في ما يلي الوجوه الآخرى لتفسير ذلك مما قيل أو يمكن أن يقال في \nهذا الصدد.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 32,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.466Z",
                "update_at": "2024-08-13T09:17:14.466Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 37,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (63) أصول الكافي ج1 ص244 – بتصرف واقتضاب – أسرار الشهادة للدربندي ص226. (64) البحار للمجلسي ج44 ص328 – مثير الأحزان لابن ثماص ص22 - اللهوف لأبن طاووس \nص11. الوجه الأول : النظر إلى المعصوم عليه السلام، كقائد دنيوي. ومن المعلوم أن القائد \nالدنيوي قد لايلتفت أو لا يتأكد من وقوعه في الموت في هذا الصدد الذي هو فيه، وانما \nيأتيه سبب الموت على حين غرّة.غير ان هذا الوجه غير تام لأكثر من جواب . أولاً: المنع عن النظر إليهم كقواد دنيوين، بعد كل الذي برهنا عليه من كونهم مسددين \nملهمين من قبل الله سبحانه وتعالى. ثانياً: اننا حتى لو نظرنا إلى التسبيب الطبيعي، فإنه كثيراً ما يكون من الراجح \nجداً حصول الموت في الطرق التي سلكها الأئمة في التسبيب لموتهم. وأوضح مصاديق ذلك حركة الحسين عليه السلام. اذا كان هو يعلم بموته، وكذلك عدد ممن \nناقشه في سيره وأراد صرف رأيه عنه(65) ، كان ممن يرجح حصول مثل هذه الكارثه التي \nحصلت له. ومعه فمن سخف القول : أن الأمام عليه السلام، لم يكن ملتفتاً إلى ذلك أو محتملاً له \nسلفاً.وإلا فقد أنزلناه إلى مرتبة وضيعة من التفكير. الوجه الثاني : ما هو المشهور بين بعض المفكرين في الدين. من أن المعصوم وإن كان \nبحسب طبعه الأول معصوماً عن الخطأ والنسيان.إلا أنه في تلك الواقعة، يعني حين يريد \nالله سبحانه التسبيب إلى موته.يجعله ناسياً او جاهلاً بالنتائج. فيذهب في هذا \nالطريق وهو لايعلم(66). أقول: وهذا الوجه انما يكون حراماً اذا كان عمدياً. وأما اذا كان عن جهل أو نسيان، \nفلا يكون محرماً. لاستحالة تكليف الناسي والجاهل.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 33,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.468Z",
                "update_at": "2024-08-13T09:17:14.468Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 38,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (65) قد مرّ ذكر أسمائهم سابقاً مراجع (66) مرآة العقول للمجلسي ج3ص122 . مادام بهذه الصفة. والمفروض ان هذه الصفة تلازم المعصوم عليه السلام إلى حين تورطه \nفي الحادث. الا أن هذا الوجه – أيضاً- ليس بصحيح، لأنه منقوض بما دل من الروايات الواردة عنهم \nعليهم السلام، على علمهم بحصول الموت لدى السير في هذا الطريق قبل التورط فيه. \nكالذي ورد عن الحسين عليه السلام حين يقول (( أني بأوصالي هذه تقطعها عسلان الفلوات \nبين النواويس وكربلاء فيملأن مني أكراشاً جوفاً وأجربه سغباً لا محيص عن يوم خط \nبالقلم رضا الله رضانا أهل البيت نصير على بلائه ويوفّينا أجور الصابرين))(67) . ثم قال في نفس الخطبة : (( ألا فمن كان باذلاً فينا مهجته مواطناً على لقاء الله \nنفسه. فليرحل معنا، فإني راحل مصبحاً ان شاء الله تعالى))(68). وكل ذلك واضح الدلالة في علمه عليه السلام، بموته وموت كل أصحابه سلام الله عليهم \nأجمعين. وكذلك الأمام الرضا عليه السلام، حين مشى بطريق الموت فإنه قال فيما قال لأبي الصلت \nالهروي(69): (ان خرجت اليك وأنا مكشوف الرأس",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 34,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.470Z",
                "update_at": "2024-08-13T09:17:14.470Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 39,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (67) اللهوف لأبن طاووس ص26 – ابن نما الحلي ص29 – كشف العمة للاربلي ج2ص241- مقتل \nالخوارزمي ج21ص5. (68) نفس المصدر. (69)أو الصلت الهروي : هو عبد السلام بن سالم الهروي روى عن الرضا (ع) ثقة صحيح \nالحديث قاله النجاشي والعلامة. له كتاب وفاة الرضا (ع) وكان كما يشعر به بعض \nالكلمات مخالطا للعامة وراوياً لأخبارهم فلذلك التبس أمره على بعض المشايخ فذكر انه \nعامي قال الأستاذ الأكبر في التعليقة بعد نقل كلام الشهيد الثاني في تشيعه: لا يخفى \nأن الأمر كذلك فإن الأخبار الصادرة عنه في العيون والأمالي وغيرهما الصريحة الناصعة \nعلى تشيعه بل كونه من خواص الشيعة أكثر من أن تحصى وعلماء العامة ذكروه. قال اذهني \nفي ميزان الأعتدال : عبد السلام بن صالح أبو الصلت الهروي رجل صالح الا انه شيعي: \nونقل عن الجعفي: انه رافضي خبيث.وقال الدار قطني انه وافضي متهم وقال ابن الجوزي \nانه خادم للرضا شيعي مع صلاحه. وروي أن المأمون حبس أب  فكلمني وان خرجت إليك مقنع الرأس فلا تكلمني . فحين خرج إليه مقنع الرأس هابه أبو \nالصلت أن يتكلم معه))(70) ، مضافاًإلى الرواية التي تقول: ((فقال له : إلى أين انت \nذاهب يا ابن رسول الله؟ فقال : إلى حيث أرسلتني))(71). اذن فهو يعلم انه أرسله إلى \nالموت. ولم تكن إلى ذلك الحين دلالة طبيعية أوعرفية دالة على ذلك. الوجه الثالث: أن المعصوم عليه السلام يعلم بتكليف شرعي من الله عزوجل، بالالهام أو \nبالرواية عن جده النبي (ص) . تكليفاً وجوبياً أو استحبابياً بالسير في هذا الطريق، \nطريق الموت. فهو بذلك يؤدي امتثاله لذلك التكليف الوجوبي أو الأستحبابي قربة إلى \nالله تعالى ورجاء لرضاء الله سبحانه وثوابه. تماماً كالعبد المؤمن الاعتيادي حين \nيصلي أو يصوم أو يحج أو يتعبد عبادة واجبة أو مستحبة. وهذا أحسن الوجوه التي \nعرفناها للجواب على مثل هذا السؤال على تقدير دلالة الآية الكريم على حرمة التهلكة. \nوقد عرفنا فيما سبق عدم دلالتها على ذلك اطلاقاًُ.  ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 35,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.473Z",
                "update_at": "2024-08-13T09:17:14.473Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 40,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " الصلت بعد وفات الرضا (ع) سنة فضاق صدره فدعى الله بمحمد وآل محمد فدخل عليه أبو \nجعفر الجواد (ع) فضرب يده إلى القيود ففكها وأخذ بيده وأخرجه من الدار والحرسه \nوالغلمة يرونه فلم يستطيعوا أن يكلموه فخرج من باب الدار وقال له أبو جعفر (ع) : \n(امض في ودائع الله فإنك لن تصل إليه و لايصل إليك أبداً) الكنى والألقاب ج1ص100 . (70) الدمعة الساكبة ص 86 - عيون أخبار الرضا للصدوق ج2ص245. (71) نفص المصدر.  رضا الله رضانا أهل البيت سمعنا الأمام الحسين عليه السلام فيما سبق في الخطبة المروية عنه انه قال: (( رضا \nالله رضانا أهل البيت))(72) .؟ فنزيد هنا اعطاء فكرة كافية عن ذلك فإن فهم هذه \nالجملة يحتوي على تقسيمين : التقسيم الأول : النظر إلى معنى الرضا في هذا الجملة، فإننا تاره نفهم نفس الرضا \nبصفته عاطفة نفسية محبوبة. وأخرى نفهم منها : الأمر المرضي، يعني الذي يتعلق به \nالرضا كما هو المتعارف عرفاً التعبير عنه بذلك ولو مجازاً. التقسيم الثاني : النظر إلى ما هو المتبدأ والخبر في هذه الجملة فانه قد يكون (رضا \nالله) مبتدأ و (رضانا) خبر، كما هو مقتضى الترتيب اللفظي لهذه الجملة. كما انه قد \nيكون العكس صحيحاً ، وهو أن يكون (رضا الله) خبراً مقدّما و (رضانا ) مبتداً مؤخرا. واذا لاحظنا كلا التقسيمين ، كانت الأحتمالات أربعة بضرب أثنين في أثنين . ولكل من \nهذه المحتملات معناها المهم. ويمكن ان نعطي فيما يلي بعض الأمثلة لذلك في الفهوم \nالتالية:- الفهم الأول : ان يكون الرضا بمعنى الأمر المرضي ويكون (رضا الله ) في هذه الجملة \nهو المبتدأ . فيكون المعنى : ان الأمر الذي يرضاه الله عزوجل نرضاه نحن أهل البيت. \nوهذا هو الفهم الاعتيادي والمناسب مع السياق في هذه الخطبة .من حيث إنه عليه السلام \nيعبر عن رضاه بمقتله لأنه أمر مرضي لله",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 36,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.475Z",
                "update_at": "2024-08-13T09:17:14.475Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 41,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (72) أسرار الشهادة للدربندي ص227 – كشف الغمة للاربلي ج2 ص241.  عزوجل الفهم الثاني : أن يكون الرضا بمعنى الأمر المرضي، ويكون ( رضا الله ) في هذه \nالجملة خبراً مقدما. فيكون المعنى: أن الأمر الذي نرضاه نحن أهل البيت يرضاه الله \nعزوجل. أو قل : هو مرضي لله عزوجل بدوره. وهذا أمر صحيح وعلى القاعدة، مطابق لما ورد عنهم عليهم السلام: بمضمون ((اننا \nأعطينا الله ما يريد فأعطانا ما نريد))(73) . فتكون تلك الجملة بمعنى الفقرة \nالثانية من هذه الجملة ، كما هو واضح للقارئ اللبيب. الفهم الثالث: ان يكون المراد بالرضا معناه المطابقي، وليس الأمر المرضي. ويكون \n(رضا الله) في هذه الجملة مبتدأ . وليس خبراً مقدماً. فيكون المعنى : ان رضا الله سبحانه هو رضا أهل البيت عليهم السلام. وهذا صحيح أيضاً \nومطابق للقاعدة. ألأن الفلاسفة والمتكلمين المسلمين قالوا: انه ورد في الكتاب \nالكريم والسنةالشريفة نسبت كثير من الأمور إلى الله سبحانه كالرضا والغضب والحب \nوالبغض والكره والارادة وغير ذلك من الصفات(74) . مع أنه قد ثبت في مودر آخر ، ان \nالله تعالى ليس محلاً للحوادث (75) ، ويستحيل فيه ذلك: وكل هذه الأور من قبيل \nالعواطف",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 37,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.478Z",
                "update_at": "2024-08-13T09:17:14.478Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 42,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (73) لم نعثر على هذا الحديث بما في أيدينا من مصادر التحقيق. ويبدو أن سماحة \nالمؤلف قد آخذ هذا المضمون من عدة روايات مجتمعة لا من رواية واحدة. والظاهر ان هذه \nالعبارةغير مودجوة نصاً في الروايات وانما من تعبير المؤلف لمضمون عدد من الروايات \nوقد أشار إلى ذلك بقوله: (بمضمون). (74) وقد استدلوا على ذلك بالقرآن الكريم فمثلاً: الرضا كما في قوله: (رضي الله عنهم ورضوا عنه) البينة آية 8. الغضب : كما في قوله ( فعليهم غضب من الله) النحل آية 106 الحب : كما في قوله (ان الله يحب المحسنيين) البقرة آية 195 الكره : كما في قوله (كره الله انبعاثهم) التوبة آية 46. الإرادة : كما في قوله. (واذا اراد الله بقوم سوء) الرعد آية 11 (75) أنظر مثلاً : كشف المراد للعلامة ص 294  المتجددة التي تستحيل على ذات الله سبحانه. فكيف صح نسبتها إليه سبحانه في الكتاب \nوالسنة؟ . وقد أجاب الفلاسفة والمتكلمون بعدة أجوبة عن ذلك كان من اهمها: انه جل جلاله يجعل \nهذه العواطف المتجددة في نفوس أوليائه وأنبيائه وأصفيائه . فإذا علمنا أن أهل البيت \nهم أولياء الله وأصفيائه، اذن فيصدق: ان رضا الله رضاهم أهل البيت. لأن رضا الله \nكما قال الفلاسفة ليس قائماً بذاته جل جلاله بل قائم بذواتهم سلام الله عليهم.  لماذا لم يعمل الحسين عليه السلام بالتقية؟ لا شك أن التقية واجبة عندنا بنص القرآن الكريم والسنة الشريفة اجماع علمائنا: أما \nالقرآن الكريم ففي أكثرمن آية واحدة كقوله تعالى (إلا أن تتقوا منهم تقاة). . وأما \nالسنة الشريفة فأكثر من نص كقوله عليه السلام: ((التقية ديني ودين آبائي))(77) . \nوقوله (ع) لا دين لمن لا تقية له))(78) . وقوله (ع) : ((التقية درع المؤمن \nالحصينة))(79). ويغر ذلك وأما الاجماع فهو واضح لمن استعرض فتاوى علمائنا، بل الحكم \nيعتبر من ضروريات المذهب. اذن فالتقية واجبة. وهذا ما حدى بالمعصومين عليهم السلام جميعاً العمل بها الا \nالحسين عليه السلام. فلماذا لم يعمل بها هذا الإمام الجليل. إذ من الواضح أن أحداً \nمن المعصومين غيره لم يتحرك مثل حركته، بل كانت الثورات متعددة، والحروب في داخل \nالبلاد الأسلامية وخارجها موجودة. وهم معرضون عنا لا يشاركون بأي شيء منها. حتى لو \nكان الثوار والمحاربون من أبناء عمومتهم كذرية الحسن أوالحسين الذين تحركوا خلال \nالعهدين الأموي والعباسي بكثرة، عدّ منهم في (مقاتل الطالبيين) عشرات. الا أن \nالمعصومين سلام الله عليهم. لم يكونوا من بينهم بأي حال من الأحوال. بل كانوا",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 38,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.481Z",
                "update_at": "2024-08-13T09:17:14.481Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 43,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (76) سورة آل عمران آية 28 (77) أصول الكافي ج2ص219حديث 12 – باقتضاب – ططهران (78) أصول الكافي ج2ص217 الحديث الثاني – باقتضاب – مختصر بصائر الدرجات ص101. (79) أصول الكافي ج2 ص221حديث 23 – بتصرف واقتضاب.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 39,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.483Z",
                "update_at": "2024-08-13T09:17:14.483Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 44,
                "book_item_id": 2,
                "book_name": "",
                "book_content": "  يسلكون سلوكا مغايراً لذلك تماما عملاً بالتقية الواجبة التي يحسون بضرورتها \nالتشريعية والواقعية عليهم سلام الله عليهم.لا يستثني من ذلك الا واحد معين منهم هو \nالإمام الحسين عليه السلام في حركته العظيمة. فلماذا كان ذلك؟ . والأسباب المتصورة لذلك عدّة أمور محتملة وإن لم تكن كلها صحيحة. الا أننا نذكر \nالأمور التي قد تخطر على بال القاريء الإعتيادي أيضاً: الأمر الأول : ان الأخبار الدالة على وجوب التقية لم تكن صادرة في زمن الحسين عليه \nالسلام، لأنها انما صدرت عن الإمامين الصادقين عليهم السلام وهما عاشا بعد واقعة \nكربلاء بحوالي قرن من الزمن. واذا لم تكن هذه الأخبار موجودة ، فلا دليل على وجوب \nالتقية يوم حركة الحسين عليه السلام. ومن هنا لم يعمل بها. إلا أن هذا الوجه غير صحيح لأكثر من جواب واحد: أولاً : أن هذه الأخبار المشار إليها تدلنا على حكم واقعي ثابت في الشريعة، يعلم به \nالمعصومون جميعاً سلام الله عليهم بما فيهم الحسين عليه السلام. فإنهم جميعاً \nعالمون بجميع أحكام الشريعة المقدسة. ثانياً: أن الآيات الكريمة دالة على ذلك أيضاً، وقد كانت موجودة ومقروءة في زمن \nالحسين عليه السلام. الأمر الثاني : أن الحسين عليه السلام كسائر المعصومين عليهم السلام، عمل بالتقية \nردحاً طويلاً في حياته. وانما ترك العمل بها من ناحية واحدة فقط ، هي الناحية التي \nأدت إلى مقتله في واقعة الطف. وهي رفض الطلب الصادر من قبل الحاكم الأموي بالبيعة \nله(80) وتهديده بكل بلاء اذا لم يبايع. الأمر الذي استوجب صموده عليه السلام ضد هذا \nالمعنى حتى الموت.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 40,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.486Z",
                "update_at": "2024-08-13T09:17:14.486Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 45,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (80) البحار للمجلسي ج4ص326 مناقب ابن شهر آشوب ج2ص208 اللهوف لابن اووس ص11 الأمر الثالث : ان الأدلة في الكتاب والسنة على مشروعية التقية، ليست دالة على \nالألزام والوجوب بل على الجواز على ما سنرى. أو – بتعبير آخر- : ان العمل بالتقية رخصة لا عزيمة . ومن هنا يمكن القول ان الإمام الحسين عليه السلام كان مخيراً يومئذ بين العمل بالتقية وبين تركها ولم \nيكن يحب العمل بالتقية في حقه. وما دام مخيراً فقد اختار الجانب الأفضل في نظره، \nوهو فعلاً الأفضل في الدنيا والأفضل في الأخرة، وهو نيله للشهادة بعد صموده ضد \nالأنحراف والظلم والظلال. ومن هنا ، أيضاً، كان عمل أصحاب الأئمة والمعصومين عموماً. مع العلم أنهم كانوا \nعارفين بالأحكام متفهمين للشريعة مرتفعين في درجات الايمان. فعمار بن ياسر(81) عمل بالتقية حين طلب منه مشركو قريش الطعن",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 41,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.490Z",
                "update_at": "2024-08-13T09:17:14.490Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 46,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (81) عمار بن ياسر : هو بن عامر بن مالك بن كنانة بن قيس بن الحصين .... بن يشجب \nالمذحجي وهو من السابقين الأولين إلى الأسلام وهو حليف بني مخزوم امه سمية وهي أول \nمن استشهد في الإسلام وقد قال فيه رسول الله (ص) : ( من عادى عمّاراً عاداه الله \nومن أبغض عماراً بغضه الله) وعن علي (ع) قال : (جاء عمار يستأذن على النبي (ص) فقال \n: إئذنوا له مرحباً بالطيب المطيب). وعن عائشة قالت : قال رسول الله (ص) : ( ما \nخيّر عمار بين أمرين إلا اختار ارشدهما) ومن مناقبه أنه قدمها ضحى فقال عمار : ما \nلرسول الله بد من ان نجعل له مكانا لستضل فيه ويصلي فيه فجمع حجارة فبنى مسجد قبا. \nوقال عبد الرحمن السلمي: شهدنا صفين مع علي(ع) فرأيت عمار بن ياسر لا يأخذ في ناحية \nولا واد من أودية صفين الا رأيت أصحاب النبي (ص) يتبعونه كأنه علم لهم وشهد خزيمة \nبن ثابت الجمل وهو لا يسلّ سيفاً وشهد صفين ولم يقاتل وقال لا أقاتل حتى يقتل عمار \nفأنظر من يقتله فإني سمعت رسول الله (ص) يقول : (تقتله الفئة الباغية) فلما قتل قال \nخزيمة ظهرت له الضلالة ثم تقدم فقاتل حتى قتل : وقتل عمارفي صفين وعمره يومئد (94) \nسنة وقيل (93) سنة وقيل (91) سنة . واختلف في قاتله فقيل قتله أبو العارية المزني \nوقيل الجهنيطعنه فسقط فلما وقع اكب عليه آخر فاحتز رأسه . أسد الغابة ج4 ص 43.- \nبتصرف واقتضاب  بالأسلام ونبي الأسلام . وبتلك المناسبة نزلت الآية الكريمة(82). في حين ان عدداً \nمن الآخرين تركوا العمل بها ودفعوا حياتهم في سبيل ذلك كميثم التمار وسعيد بن جبير \n(83) وحجربن عدي(84) وزيد بن علي.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 42,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.492Z",
                "update_at": "2024-08-13T09:17:14.492Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 47,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (82) سورة النحل آية 106 وهو قوله تعالى : ( من كفر بالله بعد ايمانه الا من أكره \nوقلبه مطمئن بالإيمان ولكن من شرح بالكفر صدراً فعليهم غضب من الله....... ). (83) سعيد بن جبير: لقد كان سعيد من التابعين وكان معروفاً بالزهد والعبادة وعلم \nالتفسير وكان يسمى (جهبد العلماء) وكان يصلي خلف الإمام زين العابدين(ع) فأخذه خالد \nبن عبد الله القسري وأرسله إلى الحاج فلما رآه قال له : ما اسمك؟ قال : سعيد بن \nجبير، قال : بل شقي بن كسير. قال : أن أمي أعلم بأسمي منك. قال : شقيت وسشقيت أمك. \nقال الغيب يعلمه غيرك قال : لأبدلنك ناراً تلظى .قال: لو علمت ان ذلك بيدك لآتخذتك \nالأهاً. قال: فما قولك في محمد؟ قال : نبي الرحمة وامام الهدى. قال فما قولك في علي \n: أهو في الجنة أو في النار؟ قال لو دخلتها وعرفت من فيها عرفت أهلها. قال : فما \nقولك في الخلفاء؟ قال : لست عليهم بوكيل. قال : فأيهم أحب إليك؟ قال : أرضاهم \nللخالق. قال : فأيهم أرضى للخالق؟ قال : علم ذلك عند الذي يعلم سرهم ونجواهم. قال \nأبيت ان تصدقني! قال : بل لم أحب ان اكذبك. قال الحجاج. فاختر أي قتله أقتلك. قال \nسعيد : اختر لنفسك يا حجاج فوالله ما تقتلني قتله إلا قتلك الله مئلها في الآخرة \nقال : أفتريد أن اعفو عنك؟ قال ؟ ان كان العفو فمن الله . وأما أنت فلا براءة لك \nولا عذر) قال الحجاج: اذهبوا به فاقتلوه فلما خرج من الباب ضحك. فأخبر الحجاج بذلك \nفأمر برده وقال : ما أضحكك ؟ قال : عجبت من جرأتك على الله وحلم الهل عنك. فأمر \nالحجاج بالنطع فبسط فقال أقتلوه قال سعيد : وجهت وجهي للذي فطر السموات والأرض \nحنيفاً مسلماً وما أنا من المشركين. قال : شدوا به لغير القبلة؟. قال سعيد : فأينما \nتولوا فثم وجه الله . قال كبوه على وجهه. قال سعيد : منها خلقناكم وفيها نعيدكم \nومنها نخرجكم تارة أخرى . قال الحاج : اذبحوه. قال سعيد : أما اني أشهد وأحاج ان لا \nاله الا الله وحده لا شريك له، وان محمداً عبده ورسوله. خذها مني حتى تلقاني يوم \nالقيامة. ثم دعى سعيد الله فقال : اللهم لا تسلطه على أحد يقتله بعدي فذبح على \nالنطع رحمه الله . ولم يعش الحجاج بعده الا خمس عشرة ليلة ظل ينادي فيها مالي \nولسعيد بن جبير كلما أردت النوم اخذ برجلي (( وفيات الأعيان لابن خلكان ج2 ص372 ط \nبيروت مقارنة بمروج الذهب للمسعودي ج3 ص164). (84) حجر بن عدي : بن معاوية بن جبلة بن عدي بن ربيعة... بن كندة الكندي وهوالمعروف \nبحجر الخير وهو بن الأدبر وانما قيل لأبيه عدي الأدبر لأنه طعن على اليته مولياً \nفسمى ألأدبر .وفد على النبي (ص) هو واخوه هاني وشهد القادسية وكان من فضلاء الصحابة \nوكان على كندة بصفين وعلى الميسرة يوم النهروان وشهد الجمل أيضاً مع علي (ع) وكان \nمن أعيان أصحابه ولّما ولّي زياد العراق وأظهر من الغلفة وسوء السيرة ما أظهر . \nخلعه حجر ولم يخلع معاوية وتابعه جماعة من شيعة الشهيد(85) وغيرهم. ولو كانت التقية واجبة الزاماً لكان حال هؤلاء وغيرهم على باطل، مع العلم أنهم لا \nشك على حق لأنهم متفقهون بالأحكام الأسلامية جزماً. ولاشك انها – مع ذلك – مشروعة ، \nفيتعين ان تكون مشروعة بنحو التخيير لا بنحو الألزام. ومما دل على ذلك ما روي عن رجلين من اهل الكوفة أخذا. فقيل لهما: ابريا من أمير \nالمؤمنين عليه السلام. فبريء واحد منهما وآبى الآخر . فخلي سبيل الذي بريء . وقتل \nالأخر . فقال الأمام الباقر عليه السلام: (( اما الذي بريء فرجل فقيه في دينه واما \nالذي لم يبرأ فرجل تعجل الجنة))(86) .",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 43,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.496Z",
                "update_at": "2024-08-13T09:17:14.496Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 48,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " = علي (ع) فكتب فيه زياد إلى معاوية فأمره بأن يبعث به وبأصحابه اليه فبعث بهم مع \nوائل بن حجر الحضرمي ومعه جماعة فلما أشرف على مرج عذراء قال اني لأول المسلمين كبر \nفي نواحيها فأنزل هو واصحابه عذراء وهي قرية عند دمشق فأمر معاوية بقتله فشفع \nاصحابه في بعضهم فشفعهم ثم قتل حجر وستة معه وأطلق ستة ولما أرادوا قتله صلى ركعتين \nثم قال لو لا ان تضنون بي غير الذي بي لأطلتهما وقال لا تنزعوا عني حديداً ولا \nتغسلوا عني دما فاني لاق معاوية على الجادة. وقال عبد الرحمن بن الحارث بن هشام \nلمعاوية بعد مقتل حجر والله لا تعد لك العرب حلماً بعدها ولا رأياً قتلت قوماً بعث \nبهم أساري من المسلمين . وكان قتله سنة 51هـ وقبره مشهور بعذراء وكان مجاب الدعوة. \nأسد الغابة ج1ص385 (85) زيد بن علي بن الحسين بن علي بن ابي طالب ويكنى بأبي الحسين وأمه أم ولد \nأهداها المختار بن أبي عبيدة لعلي بن الحسين فولدت له زياداً وعمراً وعلياً وخديجة. \nوقد خرج بثورة ضد الحكم الأموي المتمثل بهشام بن عبدالملك آنذاك ولكن غدر به من \nبايعه من أهل الكوفة والمدائن والبصرة وواسط والموصل وخراسان والري وجرجان والذين \nوصل عددهم إلى مائة الف تقريباً ولكن عند خروجهع وافاه 218 من رجاله فقال زيد سبحان \nالله فأين الناس قيل هم محصورون في المسجد فقال لا والله ما هذا لمن بايعاً \nبعذر.ومع هذا العدد القليل خرج فقاتل وأصيب بسهم في جانب جبهته اليسرى فنزل السهم \nفي الدماغ فمات على اثره ودفنوه أصحابه في العباسية ولكنه أخرج وصلب (وقيل انه \nاستمر مصلوباً إلى أيام الوليد بن يزيد) وبعدها أحرق بالنار ثم جعل في قواصر ثم حمل \nفي سقيفة ثم ذري في الفرات. مقاتل الطالبيين للأصفهاني ص127. (86) أصول الكافي ج2ص221 حديث 21 ط طهران ولذا يمكن القول: بأنه لم يثبت أن ترك التقية حرام. الا قوله في أحدى الروايات(( \nالتقية ديني ودين آبائي ولا دين لمن لا تقية له))(87). وهي لا شك دالة على الألزام . إلا أنها ساقطة بالمعارضة مع الروايات الدالة على \nالرخصة، كالرواية السابقة(88) . فيبقى حكم التقية على التخيير. والأيات الكريمة أيضاً غير دالة على الألزام منها قوله تعالى : ( لا يتخذ المؤمنون \nالكافرين أوليآء من دون المؤمنين ومن يفعل ذلك فليس من الله في شيء الآ أن تتقوا \nمنهم تقاة. ويحذركم الله نفسه وإلى الله المصير)(89) . وقوله تعالى : ( من كفر بالله بعد إيمانه إلا من أكره وقلبه مطمئن بالايمان ولكن من \nشرح بالكفر صدراً فعليهم غضب من الله ولهم عذاب عظيم))90). وفي كلتا الايتين يعتبر حكم التقية استثناء من أمر حرام وهو : موالاة الكافرين في \nالاية الأولى والكفر في الآية الثانية. والأستثناء من مورد الحضر أو الحرمة لا يدل \nعلى أكثر من الجواز وذلك كما قال الفقهاء حول قول تعالى : ( وإذا حللتم \nفاصطادوا)(91) . فإن حكم الصيد في إستثناء من جانب حرمته في حال الأحرام مع احتمال \nاستمراره بعده. فيكون دالا على مجرد الجواز. نعم، قد تكون التقية واجبة الزاماً، فيما اذا توقف عليها هدف اجتماعي عام مهم. \nكالمحافظة على بيضة الأسلام. الأ أنه لم يكن الأمر يومئد هكذا ، بل",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 44,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.499Z",
                "update_at": "2024-08-13T09:17:14.499Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 49,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (87) أصول الكافي ج2 ص224 حديث 2 ط طهران. (88) رواية الرجلين اللذين اخذ من أهل الكوفة. (89) سورة آل عمران آية 28. (90) سورةالنحل . آية 106. (91) سورة المائدة. آية 2 بالعكس على ما سوف نعرف، فإن حفظ الأسلام يومئذ كان متوقفاً على التضحية لا على \nالتقية. الأمر الرابع : من أسباب ترك الإمام الحسين عليه السلام للعمل بالتقية: أننا حتى لو تنزلنا عما قلناه في الأمر الثالث، وفرضنا التقية الألزامية . الا ان \nهذا الحكم بالألزام ساقط بالمزاحمة مع الأهم . اذا من الواضح من سياق الآيات ان \nالأمر بالتقية انما هو في موارد فردية متفرقة، والإمام الحسين عليه السلام واجه \nقضايا عامة تقتضي ترك التقية والعمل بالتضحية: أهمها : الطلب منه بمبايعة الحاكم الأموي يؤمئذ ، يزيد بن معاوية(92) . وهو ما يترتب عليه نتائج وخيمة بالغة في الأهمية ، قد تؤدي إلى اندراس الأسلام \nالحقيقي منذ عصره إلى يوم القيامة. ومن القضايا العامة المهمة التي واجهها سلام الله عليه: طلب أهل الكوفة لمبايعتهم \nله وولايته الفعلية عليهم (93) . وهو حكم عام ومهم شرعاً ومتقدم على حكم التقية. وكلا الأمرين لم يوجهه أحد من أولاده المعصومين التسعة عليهم السلام. ومن هنا كان \nعملهم بالتقية متعيناً. ومن الممكن القول أنهم لو واجهوا ما واجهه الحسين عليه \nالسلام، لكان رد فعلهم كرد فعله تماماً. الأمر الخامس : أن الحسين عليه السلام، علم علماً طبيعيا أو الهامياً، أنه سوف يموت \nعلى كل حال حتى في مكة، فضلاً عن غيرها من بلاد الله . ولذا ورد عنه (( انهم سوف \nيقتلوني حتى لو وجدوني متعلقاً بأستار الكعبة))(94)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 45,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.502Z",
                "update_at": "2024-08-13T09:17:14.502Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 50,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (92) البداية والنهاية لأبن كثير ج2ص146 – مروج الذهب للمسعودي ج3 ص65 (93) اللهوف لابن طاووس ص14 – تاريخ الفتوح لابن اعثم ج5 ص46 – اسرار الشهادة \nللدربندي ص199. (94) مرآة العقول للمجلسي ج2ص194- مثير الأحزان لابن نما الحلي ص41. ومن يكون حاله هو العلم اليقين بموته يرتفع عنه حكم التقية من قاتله. وله أن يفعل \nما يشاء . تصور شخصاً محكوماً عليه بالأعدام. وسوف يصعد عما قليل على خشبة المشنقة. \nفعندئذ تهون الدنيا في نظره ويمكنه ان يفعل أو يقول ما يشاء تجاه جلاّديه . لأنهم \nسوف لن يزيدوا على قتله على أي حال. فعلى ذلك كان حال الإمام الحسين (ع) . ومعه فضّل ان يموت بهذا الشكل عن ان يموت \nخامل الذكر محوطاً بالذلة والنسيان. الا أن هذا الوجه بمجرده لا يتم، لأنه عليه السلام لو كان قد قبل بالمباعية لكفوا \nعن العزم على قتله، وهذا واضح لديه ولدى غيره. اذن فالعلم بموته انما بصفته رافضاً \nللمبايعة صامداً ضدها. اذن فيرجع هذا الوجه إلى وجه آخر مما ذكرناه كالوجه الرابع \nالسابق. الأمر السادس : ان حكم التقية وان كان نافذ المفعول عليه (عليه السلام) وغيره من \nالبشر. الا أنه مخصص في حقه عليه السلام، فهو خارج عن حكمها بالتخصيص والاستثناء . \nوقد ثبت لديه التخصص اما بالالهام وأما بالرواية عن جده رسول الله (ص) (95) . ولذا \nلم تكن التقية في حقه واجبة ولا تركها عليه حراماً. وربما عد من الأدلة في هذا الصدد ، ما ورد من بكاء النبي (ص) على مقتل الحسين عليه \nالسلام يوم ميلاده(96) ، لعلمه المسبق بذلك . وهو ما يستفاد",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 46,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.504Z",
                "update_at": "2024-08-13T09:17:14.504Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 51,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (95) البحار للمجلسي ج44 ص328 - اسرار الشهادة للدربندي ص224 (96) الخصائص الكبرى ج 2 ص125 – آمالي الصدوق ص118 الحديث 5 – البحار للمجلسي \nج44ص250- تاريخ أبن عساكر ترجمة الأمام الحسين ص183. - ولهذا بكاه عدد من الصحابة (رض) منهم سلمان الفارسي حيث مرّ على كربلاء حين مجيئه \nإلى المدائن فقال هذه مصارع اخواني وهذا موضع مناحتهم ومهراق دمائهم يقتل بها ابن \nخير الأولين والأخرين. (رجال الكشي ص13 ط هند) . وكذا بكاه أمير المؤمنين في مسيره \nإلى صفين نزل =  منه جواز حركته واحترام ثورته .فيكون مخصصاً لما دل على حرمة التقية لو وجد. وهذا الوجه اكيد الصحة لو تم بالدليل كون التقية عزيمة لا رخصة . وهو الوجه الذي \nيشمل أهله وأصحابه وأهل بيته الذين رافقوه في حركته وآزروه في ثورته. فإن التقية أن \nكانت واجبة في حقهم أساساً، فهي لم تكن واجبة عندئذ، بل مستثناة عنهم بأمر امامهم \nالحسين نفسه . حيث أوجب عليهم المسير معه والقتل بين يديه(97). بل التقية لم تكن \nواجبة من هذه الناحية على أي واحد من البشر على الأطلاق ، تمسكاً بما ورد عنه سلام \nاله عليه: (( من سمع واعيتنا ولم ينصرنا اكّبه الله في النار))(98). وهو دال بوضوح على لزوم نصره ووجوب ترك التقية من هذه الناحية. وكذلك ما ورد عنه \nأنه قال عليه السلام حيث بقى وحيداً بعد مقتل أصحابه وأهل بيته: (( هل من ناصر \nينصرنا وهل من ذابّ عن حرم رسول اله))(99). وسنذكر بعونه تعالى ان هذا انما قال \nالحسين عليه لأجل اقامة الحجة",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 47,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.508Z",
                "update_at": "2024-08-13T09:17:14.508Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 52,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " = فيها وأومأ بيده إلى موضع منها فقال ها هنا موضع رحالهم ومناخ ركابهم ثم أشار إلى \nموضع آخر وقال ها هنا مهراق دمائهم ثقل لآل محمد ينزل ها هنا ثم قال : واه لك يا \nتربة ليحشرن منك أقواماً يدخلون الجنة بغير حساب وأرسل عبرته وبكى من معه لبكائه \nوأعلم الخواص من صحبه بأن ولده الحسين يقتل ها هنا في عصبة من أهل بيته وصحبه هم \nسادة الشهداء لا يسبقهم سابق ولا يلحقهم لاحق (مقلت المقرم نقلاً عن كامل الزيارات \nص27). بل يتعدى الأمر إلى الأأنبياء السابقين على نبينا الأعظم (ص) فلقد بكاه آدم(ع) \nوالخليل ابراهيم معه فإنه كالشهيد مع الأنبياء مقبلاً غير مدبر وكأني نظر إلى بقعته \nوما من نبي الا وزارها وقال انك لبقعة كثيرة الخير فيك يدفن القمر الزاهر) كامل \nالزيارات لابن قولويه 67. (97) مثير الأحزان لابن نما ص 39 البحار للمجلسي ج45 ص86 أمالي الصدوق ص131 (98) أمالي الصوق ص 132 – مقتل الخوارزمي ج1 ص227 البحار ج44 ص315. (99) اللهوف لابن طاووس ص 49 كشف الغمة للأربلي ج2 ص262.  على الأخرين كما يشمل أهله وأصحابه رضوان الله عليهم وجوه آخرى لترك التقية مما سبق. كالأمر \nالثالث الذي ذكرناه وهو كونها تخيرية وليس الزامية. والأمر الثاني والأمر الرابع ، \nفراجع. والسر في سقوط التقية ، كما أشرنا عن جميع البشر في ذلك العصر، من هذه الجهة، لا \nينبغي ان يكون خافياً وحاصله: ان الناس لو كانوا قد استجابوا بكثرة وزخم حقيقيين ، \nواذا كانت أعداد مهمة منهم قد أدركت مصالحها الواقعية في نصر الحسين عليه السلام \nلتحقق النصر العسكري له فعلاً، ولفشل عدوه الأموي الظالم . بل في المستطاع القول \nبأنه مع حسن التأييد يكون زعيماً فعلياً على كل بلاد الأسلام، فيحكمها بالعدل \nوبشريعة جده رسول الهف. غير ان المجتمع في ذلك الحين كان متخاذلاً جاهلاً. ولله في \nخلقه شؤون. حدود أهداف الحسين (ع) حينما نريد أن نتحدث عن أهداف الحسين عليه السلام في ثورته، فإنما نتحدث ، كما \nأسلفنا في حدود فهمنا ومدى ادراكنا، وهوالبعيد عن فهم الواقعيات والمحجوب اساساً عن \nالوصول إلى تلك المستويات . فنحن نتحدث عن أقصى ما ندركه من أمر منطقي ومعقول. \nكإطروحة مقبولة ومحتملة في هذا الصدد وليس كشيء قطعي وناجز، ونحن نعلم أن ما خفي \nعلينا من الحق أكثر مما أتضح لنا بكثير . وخاصة ونحن نعرف – كما سبق أيضاً- بأن \nأقوال المعصومين وأفعالهم مطابقة للحكمة الألهية ومساوقة للعلم الألهي، لما لهم من \nالتأييد والتسديد منه جلّ جلاله . ومن المعلوم ان الحكمة والعلم الالهّيين غير \nمحدودين ونحن محدودون ( ولا يمكن للمحدود ان يدرك اللا محدود). ولو تنزلنا عن ذلك جدلاً، أمكننا القول بأن الواحد من المعصومين عليه السلام هو \nأفضل من أفضل واحد من البشر رأيناه أو سمعنا عنه، في جميع المستويات وعلى أي صعيد . \nوالفرد مهما أوتى من قوة تفكير وحدة ذكاء فهو أدنى منهم بمراتب عظيمة. ومن المعلوم \nأن الأدنى لا يمكن ان يدرك جميع ما لدى الأعلى، ولا يمكن أن يفهم مستواه الا اذا \nكان مساوياً له. خذ اليك مثلاً : أن الطفل الدارس في المدارس الإبتدائية أو من هو على شاكلته هل يصح \nان نتصور أن يفهم الرياضيات المعمّقة والفلسفة المحققة أو علوم الفيزياء أو \nالكيمياء المفصلة. وهكذا مستوى أي واحد منا تجاه أي واحد من المعصومين عليهم \nالسلام. اذن فالتعرف على كل حقيقتهم وأهدافهم إن لم يكن محالاً، فهو بمنزلة المحال.  ولكن في حدود ما نفهم، فإننا حين نريد أن نطرح بعض الأفكار عن أهداف الإمام الحسين \nعليه السلام في ثورته، فتلك الأفكار لا بد أن تكون حاوية على عدد من الشروط لا بد \nمنها. و لا يمكن أن تكون أفكارنا جزافية أو مطلقة.  الشرط الأول : أن يكون الشيء الذي نتصوره هدفاً للامام الحسين عليه السلام أمراً \nمرضياً لله عزوجل لا تشوبه شائبه عصيان أو أن يكون مرجوحاً في الشريعة المقدسة. بما \nفي ذلك حب الدنيا وطلب المال والجاه والسيطرة المنفصلة عن الأمر الألهي والتكليف \nالشرعي. الشرط الثاني : ان يكون الهدف الذي نتصوره مناسباً مع حال الحسين عليه السلام وشأنه \n. لا أن يكون هدفاً موقتاً أو متدنياً أو ضئلاً. فإن ذلك مما لا يصح له وجود هذه \nالتضحية الكبيرة التي أقامها الحسين عليه السلام وعاناها . فإنها عندئذ لا تكون \nمعقولة ولا عقلانية، وانما لابد أن يكون الهدف معمقاً وواسعاً وأكيداً وشديداً، \nبحيث يسع كل هذه التضحيات. الشرط الثالث : أن يكون أمراً متحققاً، أما في الحال أو في الأستقبال. و لا يجوز أن \nنطرح له هدفاً فاشلاً وغير متحقق أو غير قابل للتحقق . فإنه خلاف الحكمة الالهية . \nو لايمكن أن ننسب ما هو فاشل وعاطل إلى الحكمة اللا متناهية. مثال ذلك: أن الإمام الحسين عليه السلام لو كان قد استهدف النصر العسكري العاجل \nأوازالة حكم بني أمية أو ممارسة الحكم في المجتمع فعلاً. فهذا ونحوه من الأهداف \nالقطعية الفشل . لأنها لم تحدث ولم يكن من الممكن أن تحدث . إذن فهو ليس بأمر \nمستهدف ، وان تخيله بعض من المفكرين أوعدد منهم، الا أنه لا شك في بطلانه ، لأن \nهدفه عليه السلام راجع إلى أهداف.  الحكمة الألهية، ومثل هذه الأهداف لا يمكن أن تكون فاشلة، لأن الله تعالى كما \nهوحكيم هو قادر، فهو يستطيع أن ينفّذ ما في حكمته بكل تقدير.فلو استهدف الله سبحانه \nهدفاً لحصل. وحيث أنه لم يحصل فهو اذن غير مستهدف. الشرط الرابع: أنه يمكن أن يقال : ان من شروط فهم أهدافه عليه السلام، ان يكون \nمذكوراً في كلامه. لأننا انما نعلم بالأمور من أصحابها وأهل الحل والعقد فيها. \nوقديماً قال الشاعر : وأهل البيت أرى بالذي فيه. وليس لنا أن نضيف من عندنا شيئاً. \nوانما نسمع منه سلام الله عليه مثل قوله: (( انما خرجت لطلب الإصلاح في أمة جدي \nرسول الله (ص) آمر بالمعروف وأنهى عن المنكر))(100) . بعد أن وصف المجتمع بضعف \nالدين وقلة الإلتزام بالتعاليم : (( ولم يبق من الدين الا صبابة كصبابة الاناء وخسة \nعيس كالمرعى الوبيل. الأ ترون ان الحق لا يعمل به وأن الباطل لا يتناهى عنه))(101). فالغرض من هذا العرض، هو أن الهدف إن كان مذكوراً في كلامه سلام الله عليه أخذنا \nبه، وان لم يكن قد ذكره أعرضنا عنه . ولم نعتبره هدفاً حقيقياً له. الا أن هذا الشرط غير صحيح . لعدة أجوبة يمكن أن تورد ضده: الجواب الأول : ضعف الروايات الناقلة لكلامه سلام الله عليه، اذن فلم يردنا عن طريق \nصحيح بيان أهدافه سلام الله عليه. فلو اشترطنا ذلك لم يكن لنا طريق إلى معرفة \nالأهداف اطلاقاً. الجواب الثاني : أن هنا كقانوناً عرفياً وشرعياً ، متبعاً في التفاهم بين جميع \nالناس، وان لم يكن يلتفت إليه الكثيرون بصراحة. وهو قانون : ((كلّم الناس",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 48,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.512Z",
                "update_at": "2024-08-13T09:17:14.512Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 53,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (100) مقتل الخوارزمي ج1ص188 – مناقب بن شهر آشوب ج3ص241 نجف (101) اللهوف لابن طاووس ص 34 – تاريخ الطبري ج3 ص225.  على قدر عقولهم)(102) والحسين عليه السلام. لا شك ان المجتمع في ذلك الحين لم يكن \nيطيق فهم واستيعاب اهدافه الحقيقية من حركته، لأنه كان حديث عهد بالدين وبشريعة سيد \nالمرسلين، ولم يكن المجتمع يومئذ تربى بالمقدار المطلوب، وانما كان فهمه للدين \nبسيطاً وتطبيقه للتعاليم قليلاً، ما عدا نفر يسير من الناس. وبالتالي لم تكن هذه \nالألف وحوالي النصف من السنين قد مّرت وأثرت في تربية المجتمع وتكامل فهمه العقلي \nوالنفسي تكاملاً معتداً به . وكلما مرت السنين أكثر كان هذا التكامل اكثر لا محالة. فإذا لم يكن بيان أهدافه ممكنا عندئذ، فخير له أن يطويها في نفسه وان يكتمها عن \nغيره، وانما يقول للآخرين بمقدار ما هو ممكن فقط، مما لا يكون هو الهدف الحقيقي \nلحركته عليه السلام. و لا أقل من احتمال ذلك . الأمر الذي يسقط به هذا الشرط \nالرابع. الجواب الثالث : على هذا الشرط: ان هناك بعض الأعمال يعتبر التصريح بأهدافها \nافساداً لها ، وتكون عنذئذ عقيمة وغير منتجة، وهذا أحد التأويلات المهمة لما ورد(( \nاستعينوا على أموركم بالكتمان)(103). وما ورد : (( من أن التصريح بالشيء قبل انجازه موجب لافساده))(104) . وهذا المعنى ظاهر للعيان بالتجربة، في كثير من الأمور الشخصية والعامة اذن فمن \nالمحتمل ان يكون تصريح الحسين عليه السلام بأهدافه قبل حركته، مفسد لها مخرب \nلنتائجها . ومن هنا سيكون المتعين عليه كتمان ما يريده والصمت عما",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 49,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.525Z",
                "update_at": "2024-08-13T09:17:14.525Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 54,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (102) أصول الكافي ج1 ص67 حديث 15 (103) اسعاف الراغبين على هامش نور الأبصار للشبلنجي ص77 – بتصرف- تحف العقول \nللبحراني ص 40. (104) مرآة العقول لللمجلسي ج9 ص 186- بتصرف.  يستهدفه حفظاً للنتائج من الضياع اذ من المؤسف حقاً وجدا، وجود حركة مهمة من هذا \nالقبيل الذي قام به سلام الله عليه وتضحية ضخمة على هذا الغرار ، ومع ذلك لا تكون \nمنتجة ولا نافعة . اذن فمن الضروري أن تكتم أهدافه الحقيقية في سبيل صحتها \nوانتاجها. اذن فهذا الشرط الرابع، وهو أن نتوقع سماع الأهداف منه عليه السلام، ليس \nبصحيح . وهذا بخلاف، ما سوف نذكره بعون الله تعالى من الأهداف ، فإنها انما تاتي \nبعد انجاز حركته ووجودها والقائها . بل بعد حصول عدد معتد به من نتائجها . وانما \nيختص ما قلنا بالتصريح بالهدف قبل الحركة لا بعدها.  الأهداف المحتملة للحسين (ع)  ما يحتمل ان يكون هدفا للامام الحسين عليه السلام في حدود تفكيرنا وادراكنا، كما \nيلي. نذكرها جميعاً لنرى ما هو صحيح منها وما هو قابل للمناقشة، بعد الالتفات إلى \nأننا نفينا خلال الحديث السابق عن الشروط عدداً من الأهداف التي قد تخطر في الذهن. \nكالانتصار العسكري المباشر أو مباشرة الحكم فعلاً ونحو ذلك، لأنها لم تكن جامعة \nللشرائط . اذن فهي ليست هدفاً للحسين عليه السلام في حركته.اذن فينبغي ان نعرض عنها \nالآن ونذكر غيرها مما يدور في الحسبان. الهدف الأول : ان لا يبايع الحاكم الأموي يومئد كما طلب منه فإنه عليه السلام رفض \nذلك بكل قوة وصمود. كما ورد عنه أنه قال : (( ومثلي ليبايع مثله))(105) . فقد تحمل \nالقتل وهذه التضحيات الجسام في سبيل ترك هذه البيعة الدنيئة. وقد يناقش هذا الهدف بعدة مناقشات، يحسن بنا أن نذكر المهم منها، لكي يتكامل فهمنا \nلهذا الهدف في نفس الوقت من خلال الحديث:- المناقشة الأولى : أنه كان يمكنه سلام الله عليه تجنب كلا الأمرين : المبايعة ولاتضحية معاً فلماذا اختار التضحية مع امكانه تجنبها؟ غير ان هذه المناقشة بمجردها غير تامة. للوضوح التاريخي أنه عليه السلام كان مكرها \nعلى أحد أمرين : المبايعة أو الشهادة (106)، ولم يكن في",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 50,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.529Z",
                "update_at": "2024-08-13T09:17:14.529Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 55,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (105) اللهوف لابن طاووس ص 11 ابن نماص14 الخوارزمي ج1ص184 (106) البحار للمجلسي ج45 ص9 – اللهوف ص 41 – الخوارزمي ج2ص6  مستطاعة طبيعياً أن يتجنبهما معاً. لمدى الضغط العظيم الذي وجهته الدولة يومئذ عليه \nطبعاً للمبايعة، وتهديداً بالموت ان تركها. ويدل على هذا الأمر مضافاً إلى وضوحه التاريخي، الارتكاز العام لفهم الدولة الأموية \nيومئذ . وكذلك ما فعل يزيد بن معاوية بسائر معارضيه من المحاربة والتنكيل ، ولم يكن \nالحسين (ع) ببدع من ذلك، كما يعبرون. ويدل عليه أيضاً ، ما ورد عنه عليه السلام من قوله (( الا وان الدّعي)(107) بن \nالدّعي قد خيرني بين السلّة(108) والذلة. وهيهات منا الذلة يأبى الله ذلك ورسوله \nوالمؤمنين))(109) والدّعى بن الدعي هو الحاكم الأموي.والسلّة هو سل السيف للقتل، \nوالمراد به التهديد بالقتل. والذلة هوالمبايعة والدخول تحت السيطرة الأموية. وقوله \n: وهيهات منا الذلة، يعني هيهات منا المبايعة كما يريد الحاكم الأموي. كما قال في \nالخطبة نفسها: ((ان نؤثر بيعةاللئام على مصارع الكرام))(110) كما يدل على ذلك ما \nورد من ان الحكم القائم يومئذ دسّ في مكة أربعين من العتاة وبثهم ما بين الناس، \nوأوصاهم ان يقتلوا الحسين عليه السلام ذلك ومن هنا خرج من مكة قاصداً المدينة \nالمنورة لكي كون مقتولاً خارج الحرم المكي الذي جعله الله آمنا وحرّم فيه كل أشكال \nاهراق",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 51,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.532Z",
                "update_at": "2024-08-13T09:17:14.532Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 56,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (107) الدّعي : المتهم في نسبه والذي يدعى غير أبيه – اقر الموارد ج1ص373 – مجمع \nالبحرين ج1 ص144 – بتصرف (108) السلّة : سل الشيء من الشيء سلاً : انتزعه واخرجه في رفق كسل السيف من الغمد \n– اقرب الموارد ج1ص535 – مجمع البحرين ج5ص398 – بتصرف (109) اللهوف لابن طاووس ص 41 – مقتل الخوارزمي ج2ص6 (110) نفس المصدر (111) أسرار الشهادة للدربندي  الدم حتى الصيد(112). فكره عليه السلام ان يكون سبباً لهتك هذا الحرم المقدس. اذن ، فلم يكين مستطيعاً أن يتجنب كلا الامرين : البيعة والتضحية، معاً بل كان \nمكرها أن يقبل باحدهما.وقد اختار لنفسه أعلاهما وأشرفهما وهو التضحية . المناقشة الثانية : ان هذا الهدف انما هو هدفه الشخصي من حركته، ونحن نريد التعرف \nعلى ما يكون محتملاً من أهداف الحكمة الألهية في ذلك. وقد أشرنا في مقدمات هذا البحث . على ثبوت كلا هذين النحوين من الأهداف . غير أن \nهذه المناقشة ايضاً لا تتم لعّدة وجوه . نذكر المهم منها:- أولاً: أن انقسام الأهداف كما ذكرنا وإن كان صحيحاً . غير ان الباحث او المفكر، كما \nيطمح ان يتعرف على الهدف الثابت في الحكمة الإلهية ، يطمح ايضاً ان يتعرف على الهدف \nالشخصي سواء بسواء. فالقول : باختصاص الطموح بأحد النوعين من الأهداف دون الثاني قول بلا موجب. اذن ، فحتى لو كان عدم المبايعة هدفاً شخصياً، فنحن يحسن بنا ان نلتفت اليه ونأخذه \nبنظر الإعتبار. ثانياً : ان عدم المبايعة هنا ، كما هو هدف شخصي للحسين عليه السلام، هو هدف للحكمة \nالالهية ايضاً. وأوضح سبيل إلى ايضاحه ان نقيس الأمر بحصول المبايعة. فكم سوف يحصل \nمن المفاسد بوجودها، وكيف يتغير الدين الخالص ، ويبقى متغيراً فاسداً – وحاشاه – \nإلى يوم القيامة. وهذا بكل تأكيد خلاف الحكمة الالهية . اذن فوجود البيعة مخالفاً \nللحكمة الالهية ، فيكون",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 52,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.534Z",
                "update_at": "2024-08-13T09:17:14.534Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 57,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (112) سورة الأعراف آية (94-96) عدمها موافقاً لها لا محالة المناقشة الثالثة : لهذا الهدف- أنه هدف وقتي منوط فمحالة بحياة الإمام الحسين عليه \nالسلام. كما هو منوط بحياة الحاكم الأموي . لوضوح انه لا معنى للمبايعة لدى موت \nأحدهما. ونحن انما نريد الإطلاع على الأهداف الدائمية لا الأهداف الوقتية . غير أن \nهذه المناقشة غير صحيحة . ونورد عليها ما يشبه الوجهين اللذين أوردناهما على \nالمناقشة السابقة. أولاً : أن هذا الهدف وان سلمنا انه هدف وقتي، الا ان اختصاص تعرّف الباحب أو \nالمفكر بالأهداف الدائمة وغير الوقتية، بلا موجب، بل نحن نريد التعرف على كلا \nالشكلين من الأهداف.. ثانياً : أن هذا الهدف وان كان منوطاً بحياة هذين الشخصين، الا أنه – مع ذلك- ليس \nوقتيا بل مستمراً. ولنا ان نقيس ذلك إلى صورة حصول المبايعة. فكما ان المفاسد مع \nحصول المبايعة سوف لن تكون وقتية بكل تأكيد، كذلك المصالح والأهداف الناتجة عن ترك \nالمبايعة سوف لن تكون وقتية. ويكفي بها ان تكون تخلصاً ودفعاً لتلك المفاسد \nالمستمرة. اذن فهي اهداف مستمرة. المناقشة الرابعة: لهذا الهدف . أن الإمام الحسني عليه السلام لم يكن مضطراً أو \nمكرهاً على هذين الأمرين: البيعة أو التضحية . بل كان يمكنه ان يتجنبهما معاً.كما \nقلنا في المناقشة الأولى . ولكننا قلنا هناك: انه يمكنه ان يتجنبهما وهو مرتاح في \nبلده. ولم يكن هذا صحيح كما عرفناه. أما هنا فنقول : انه كان يمكنه أن يخرج إلى بلاد بعيدة لا تنالها يد الأموين ، \nكاليمن أو الهند أو الأفغان أو غيرها لنجوا من القتل والبيعة معاً. وخاصة وان الدول في ذلك الحين لم تكن تملك امكانيات الدول الحاضرة. ولم  يكن في استطاعتها الحرب في الأماكن البعيدة وقد ورد عن بعض ناصحيه والمشفقين عليه \nمن الخروج(113) هذا المعنى. فلماذا لم يفعل؟ وجواب ذلك يتم في وجوه . نذكر أهمها:- أولاً : ان ما قاله المستشكل من ضعف الدول القديمة وان كان صحيحاً، إجمالاً الا انه \nليس صحيحاً تماماً. اذ يكفي ان تصور كيف سار الفتح الأسلامي في ذلك القرن الأول \nنفسه. بل قبل مقتل الحسين عليه السلام إلى العراق وايران وسوريا وفلسطين ومصر وأذلّ \nالجبابرة والقياصرة والأكاسرة. فكيف حصل ذلك الا باستعداد تام ومعنويات عالية. كما يكفي أن نتذكر كيف خاض الإمام أمير المؤمنين عليه السلام، قبل مقتل الحسين بمدة \nطويلة حروباً مروّعة كصفين والنهروان . أما عن الحديث عن حروب الجاهلية السابقة على \nالاسلام فحدث و لا حرج. اذن ، فالناس في ذلك الحين ، كانوا مقاتلين شجعاناً . ومتدربين على تحمل أنواع \nالمصاعب في سبيل ما يطمحون إليه من الأهداف أو ما يؤمرون به من الأغراض . اذن فمن \nالمحتمل جداً، بل السائغ تماماً، ان نتصور ان الحسين عليه السلام أينما ذهب فسوف \nيرسل الحاكم الأموي خلفه جيشاً عرمرماً(114) للقضاء عليه وقتله او أن يدس إليه من \nيقتله غيلة أينما وجده. وليس كل ذلك على المفسدين ببعيد. اذن فهذا التخيير بين السلّة واللذة ) أو ( البيعة والتضحية) كان عليه السلام مكرها \nعليه في كل وجه الأرض المنظور يومئذ بكل تأكيد. ولم يمكن النجاة منه على أي حال.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 53,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.537Z",
                "update_at": "2024-08-13T09:17:14.537Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 58,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (113) ومنهم ( محمد بن الحنفية وعبد الله بن عباس) تاريخ الطبري ص219 الكامل في \nالتاريخ ج4 ص7 وص16 (114) عرمرماً الشديد والجيس الكبير (قرت الموارد ج2 ص773) ثانياً : ان الأمام الحسين عليه السلام لو ذهب بعيداً، لأرجف عنه أعداؤه انه ذهب \nمنهزماً عن المواجهة وفاراً من الملاقاة ولو صفوه بكل عظيمة. والأعلام يومئذ وفي كل \nيوم على استعداد لذلك على أي حال. وهذا ما لا يريده لنفسه بعد أن كان يعيش من نقطة \nقوة وبروز في المجتمع بصفته سبط الرسول (ص) وابنه وسيد شباب أهل الجنة والإمام \nالمفترض الطاعة لطائفة من المسلمين. كيف، ونحن نجد أعداءه قد أرجفوا ضده، بالرغم من تضحيته وصبره وصموده. فكيف كان عليه \nالحال لو اختار الاحتمال الآخر. وان كان يدرك ان فيه بعض المصالح على أي حال. يكفي \nان هذا الارجاف عندئذ يستطيع ان يسيطر في المجتمع الجاهل. وان يسلب بعض نقاط القوة \nالتي كان يعيشها الحسين عليه السلام فقد لا يكون عندئذ ناجحاً في عمله. حتى لو ذهب \nإلى مكان بعيد. ثالثاً: اننا لا ينبغي أن نتوقع أن يذهب الحسين عليه السلام إلى أي نقطة من العالم \nكيف كانت. ولذا لم يذكر له الذين ناقشوه على الخروج إلا منطقة واحدة هي اليمن. \nوقالو له : (ان فيها شيعة لابيك)(115) . لأن أباه أمير المؤمنين عليه السلام ذهب \nإلى اليمن بأمر النبي (ص) ردحا من الزمن ورآه اليمنيون وأحبوه. أما ذهابه إلى مناطق اخرى. فغير معقول إطلاقاً إمّ لكونهم ضد الحسين عليه السلام، \nكما حصل في الكوفة وكربلاء، وأما لانهم غير مسلمين أساساً، وأما لأنهم غير عرب \nأساساً . يتعذر العيش معهم لاختلاف لغتهم. وأما لأنهم متخلفون حضارياً بحيث يضيع \nوجوده بينهم وينقطع خبره عن الآخرين. وكل",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 54,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.540Z",
                "update_at": "2024-08-13T09:17:14.540Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 59,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (115) الخوارزمي ج1ص188 – مناقب بن شهر آشوب ج2ص240 ط نجف ذلك غير معقول ولا يريده الحسين لنفسه. وأكرر الآن : ان المكان الوحيد البعيد الذي كان مناسباً نسبياً، لم يكن الا اليمن، \nوهو الوحيد الذي ذكروه له. الا أنه رفضه. وكان رفضه بحسب فهمنا معتمداً على الوجهين \nالأولين اللذين قلناهما قبل قليل لهذه المناقشة فراجع وفكر. مضافاً إلى أمور آخرى \nتعرفها من أجوبة المناقشات السابقة. وحيث لم تتم مناقشة واحدة لهذا الهدف الحسيني الجليل. اذن يتعين الاخذ به، وهو ترك \nالبيعة ليزيد بن معاوية، واختيار التضحية عليه. فاذا تم هدف آخر فيما يلي، كان \nنوراً على نور. والا ففي هذا الهدف الكفاية. الهدف الثاني : الممكن لحركة الحسين عليه السلام. الامتثال لأمر الله سبحانه وتعالى \nاياه بها، ذلك الأمر المعروف لديه اما بالالهام أو بالرواية عن جده النبي (ص)(116) \n. وكان يطلب ثواب الله وجزاءه الآخروي على ذلك تماماً كما يفعل أي مؤمن حين يؤدي أي \nواجب ديني كالصلاة أو الصوم او الحج. ويدل على ذلك : ما ورد عن جده (ص) أنه قال له في المنام : (( يابني : انه لا بد لك \nمن الشهادة وان لك درجات عند الله عزوجل لن تنالها الا بالشهادة))(117) . كما يدل \nعليه ما ورد : انه بعد مقتله عليه السلام وضعت أخته الحوراء زينب سلام الله عليها \nيديها تحت جسده الطاهر وقالت : ((اللهم تقبل منا هذا القربان))(118) . لوضوح ان \nالقبول انما يكون لعمل من أعمال الإمتثال والطاعة. وهذا الهدف، صحيح بكل تأكيد ، كما انه بكل تأكيد هدف شخصي",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 55,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.543Z",
                "update_at": "2024-08-13T09:17:14.543Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 60,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (116) البحار للمجلسي ج44 ص328 أسرار الشهادة للدربندي ص224 (117) أمالي الصدوق . مجس 30ص135 الخوارزمي ج1ص187 البحار ج44ص328 (118) الكبريت الأحمر ج3ص13 عن الطراز المذهب.  له وليس من أهداف الحكمة الالهية في حركته. فان الحكمة الالهية وان كانت تريد \nامتثاله وطاعته سلام الله عليه. الا أن هذا مما يعود إليه لا أنّه يعود على غيره. \nوالأهداف التي نتحدث عنها انما هي الأهداف التي تعود إلى غيره بالنفع. مما قلنا انه \nمن أهداف الحكمة الألهية من حركته. في حدود ما نستطيع تعقله. الا اننا قلنا في نفس \nالوقت. ان الطموح غير خاص بالأهداف العامة، بل تشمل الأهداف الخاصة أيضاً. مضافاً \nإلى امكان أن يقال بكل تأكيد - أيضاً- : ان عدم انتفاع الآخرين من هذا الهف غير \nصحيح اطلاقاً. لا في الدنيا ولا في الآخرة. أما في الدنيا : فلما سنذكره من الأهداف \nالاتية من أن حركته أوجبت هداية الناس وتعريفهم أهمية الدين ولزوم التضحية له عند \nالحاجة بالنفس والأهل والمال والولد . وأن طاعة الله سبحانه لازمة على كل حال. واما \nفي الآخرة : فلأنه عليه السلام أصبح واسع الشفاعة يوم القيامة. أكثر من أي واحد من \nالمعصومين الآخرين سلام الله عليهم . كما ثبت في محله ووردت عليه بعض النصوص(119) . \nولم يكن لينال هذه المنزلة لولا تلك المقامات والدرجات التي حصلت له بالشهادة \nنفسها. اذن فالأمر كما يعود إليه يعود إلى غيره، والرحمة الالهية عام للجميع . الهدف الثالث : الذي قد يخطر في بعض الأذهان لحركة الحسين عليه السلام: هو الانتصار \nالعسكري المباشر أو قل : ازالة الحكم الأموي فورياً. وهذا مما سبق أن أشرنا إلى نفيه خلال حديثنا عن الشروط السابقة(120) ولكننا نذكره \nالآن لان عدداً من الناس بما فيهم بعض المفكرين قد يتصورونه . وقد يستدل عليه بما ورد من أنه قيل لمسلم بن عقيل سلام الله عليه حسي تألب عليه \nالأعداء في الكوفة : (ان الذي يطلب ما تطلب لا يبكي اذا نزل به ما",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 56,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.545Z",
                "update_at": "2024-08-13T09:17:14.545Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 61,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (119) الخصائص الحسينية للتستري ص14 (ط) – والبحار للمجسي ج98ص16 (ط) (120) الشرط الثالث من باب حدود أهداف الحسين فراجع. نزل بك)(121) . اذن فهو يطلب السيطرة على الحكم أعني من الناحية الدينية ، ويدافع \nعن هذا الهدف ضمن دفاع الحسين عليه السلام لأنه رسوله إلى الكوفة . غير ان صحّة هذا \nالهدف تتوقف على أمور لو تم أي واحد منها أمكن قبوله والا فلا. الأمر الأول : أن نتصور الإمام الحسين قائداً دنيوياً قد تخفى عليه بعض النتائج وأن \nعدم سيطرته الفعلّية على الحكم أمر لم يكن يتوقعها أول الأمر. ثم أصبح مغلوباً على \nأمره متورطاً في فعله. وقد سبق أن ناقشنا ذلك مفصلاً، وعلمنا أنه عليه السلام عالم بالنتائج قبل حدوثها. \nأما بالالهام أو بالرواية عن جده (ص) ومن هنا فمن غير المعقول ان نجرد منه قائداً \nدنيوياً مهما كان عبقرياً. الأمر الثاني : أن يكون هذا الهدف الذي يقال أو أي هدف يقال، جامعاً للشرائط. لأنه \nينقص منه شرط واحد وهو التحقق فعلاً . فإن هذا الهدف لم يتحقق أصلاً قطعاً. فلا \nينبغي أن نعتبره هدفاً كما سبق أن برهنا عليه هناك. الأمر الثالث : أن نفهم من التاريخ أن انتصار الحسين وفوزه المباشر على أعدائه أمر \nمحتمل ، وأن احتماله وارد ومعقول بحيث يكون استهدافه أمراً معقولاً. وأما اذا كان \nفي نفسه أمراً غير محتمل، كما يعرفه جماعة من حذاق المجتمع ومفكريه . بما فيهم \nالذين ناقشوه في الخروج إلى الجهاد(122) . اذن ، فلا يكون استهداف مثل هذا الهدف \nمعقولاً عرفاً وعقلائياً وسياسياً، فضلاً عن الالتفات إلى العلم الإلهي والحكمة \nالإلهية. الهدف الرابع : المحتمل لحركة الإمام الحسين عليه السلام",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 57,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.548Z",
                "update_at": "2024-08-13T09:17:14.548Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 62,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (121) مقتل الخوارزمي ج1ص211 – الطبري ج6ص211 - الارشاد للمفيد ص214 (122) مرّ ذكرهم سابقاً فراجع. فضح بني أمية ومن كان على شاكلتهم من يومه إلى يوم القيامة، بأنهم ليسوا فقط ظالمين \nلانفسهم بينهم وبين الله سبحانه. بل ولا ظالمين للناس في حكمهم غير العادل فحسب \nوانما الأمر أكثر من ذلك فانهم على استعداد أن يقتلوا الرجال والأطفال وأن يسبوا \nالنساء وأن يقتلوا خير الخلق الموجودين على وجه الأرض من أجل التمسك بالحكم أو \nالكرسي. وهذا معناه انهم مستعدون أن يقتلوا أي إنسان أو أي عدد من الناس مهما كثر \nعدده أو كثرت أهميته، في سبيل ذلك. كما أن معناه عدم وجود عاطفة الانسانية في \nقلوبهم على الاطلاق . كما أن معناه أنهم على استعداد أن يفعلوا أي منكر آخر مما \nيرتبط بالملك أو لا يرتبط ، بعد أن انسلخوا تماماً عن الانسانية وعن الورع وعن \nالمحارم. وهذا الهدف صحيح وواقعي . وقد حصل فعلاً على اثر واقعة كربلاء مباشرة و لا زال ساري \nالمفعول وسيبقى إلى يوم القيامة ضد بني أمية الحكام السابقين، وضد أضرابهم من \nالظالمين من البشر إلى قيام يوم الدين. ومن هنا فإني أعتقد أن هذا الحاكم الأموي قد أخطأ خطاً كبيراً حين سود صحيفة أعماله \nبأمور كثيرة و منكرات فضيعة جداً. واوجب سوء ظن الناس والتاريخ به وبعشيرته وأمثاله \nباستمرار . مضافاً إلى غضب الله سبحانه. وذلك أنه فعل ثلاثة أمور مهمة مضافاً إلى \nمنكراته السخصية أهمّها قتل الحسين عليه السلام وجيشه في كربلاء والتنكيل \nفضيعا(123) . مضافاً إلى رمي الكعبة بالمنجانيق وكان بمنزلة القصف المدفعي في \nزماننا، اذ يشعلون النار في بعض المواد ويقذفونها بعيداً على العدو بواسطة الآلة \nالقاذفة التي تسمى بالمنجنيق. وقد بقيت الكعبة المشرفة تحت هذا القصف المركز أياماً \nبلياليها(124).",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 58,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.551Z",
                "update_at": "2024-08-13T09:17:14.551Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 63,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (123) الامامة والسياسة لابن قتيبة ج2ص5 (124) نفس المصدر ج2ص10 هذا مضافاً إلى واقعة الحرة، بقيادة مسلم بن عقبه الذي أباح المدينة المنورة ثلاثة \nأيام كاملة قتلاً ونهباً وسلباً وأعتداء على الأموال والنساء والأطفال، بشكل لم \nيسبق له مثيلاً(125)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 59,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.554Z",
                "update_at": "2024-08-13T09:17:14.554Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 64,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (125) نفس المصدر ج1ص179 - ويحسن أ، نشير إلى خلافة يزيد وما أرتكب فيها من جرائيم حيث بدأت خلافة يزيد بن \nمعاوية في آواخر سنة 61هـ وانتهت بوفاته في النصف الأول من سنة 64هـ وبذلك لتكون \nمدة حكمه ثلاث سنوات تقيريباً ارتكب فيها أبشع وأقبح جرائم في التاريخ البشري بشكل \nعام والاسلامي بشكل خاص ففي السنة الأولى قتل سبط الرسول وسيد شباب أهل الجنة وسبي \nنساءه وقتل عيالة وشردهم وروعهم ومثّل بالأجساد الطاهرة فأبان الرؤوس عن الأجساد \nفحملت فوق الرماح يطاف بها من بلد إلى بلد وبذلك صنع مع آل الرسول مالا يصنع معم \nالترك أو اليهود أن القوم الكافرين. وفي السنة الثانية أقدم عل ىجريمة بشعة لم يرو \nلها مثيل في التاريخ وهي واقعة الحرة وسميت بهذا الأسم نسبة إلى منطقة الحرة والتي \nهي قرب المدينة المنورة. وذلك أنه لما أنكر أهل الدينة أفعال يزيد وموبقاته وكيفية \nقتل الحسين وأهل بيته وأسر نساءه وفعله للمحرمات حتى وصل به الحال إلى الزنى \nبالمحارم، فيقول ابن سعد في الطبقات الكبرى وابن الأثير في الكامل : (ان عبد الله \nبن حنظلة غسيل الملائكة خطب في أهل المدينة خطبة قال فيها: (فو الله ما خرجنا على \nيزيد حتى خفنا أن نرمى بالحجارة من السماء. إن رجلاً ينكح الأمهات والبنات والأخوات \nويشرب الخمر ويدع الصلاة. والله لو لم يكن معي أحد من الناس لابليت لله فيه بلاء \nحسناً). فغضب يزيد من ذلك فأرسل جيشاً مؤلفاً من ثلاثين الف من أهل الشام وعليهم \nمسلم بن عقبة وقد قال له (السيف السيف أجهز على جريحهم وأقبل على مدبرهم واياك ان \nتبقى عليهم) . فيقع ثلاثون ألفاً من أهل الشام مدججون بالأسحلة الكاملة في أهل \nالمدينة قتلاً وذبحاً ثلاثة أيام . وخطب مسلم بن عقبة قائلاً : (هذه المدينة لكم \nمباحة ثلاثة أيام دمائها ونسائها وأموالها). وذكر المؤرخون أنه بلغ عدد قتلى الحرة \nيومئذ من قريش والأنصار والمهاجرين وأصحاب رسول الله (ص) ألفاً وسبعمائة ، ومن سائر \nالناس عشرة آلاف سوى النساء والصبيان وقد نقل المؤرخون صور مروعة عن هذه الفاجعة \nفمثلاً ما نقل عن أبي معشر حين قال : (ان رجلاً من أهل الشام دخل على امراآ نفساء \nمن نساء الانصار ومعها صبي لها فقال لها : هل من مال؟ قالت لا والله ما تركوا لي \nشيئا فال : والله لتخرجين إلي شيئا أو لاقتلنك وصبيك هذا فقالت ويحك انه ولد بن أبي \nكبش الأنصاري صاحب رسول الله (ص) وقد بايعه يوم بيعة الشجرة على أن لا أزني ولا \nأسرق ولا أقتل ولدي. .... فما اتيت شيئاً فاتق الله ثم قالت لابنها يا بني والله لو \nكان عندي شيء لافتديتك به. قال : فأخذ الشامي برجل الصبي والثدي في فمه = الهدف الخامس : المحتمل لثورة الحسين عليه السلام: هو طلب الاصلاح أو محاولة الاصلاح في الأمة المسلمة أمة جده رسول الله (ص). وهذا هو \nالذي روي عنه عليه السلام حين يقول : (( والله ما خرجت آشراً ولا بطراً ولا ضالماً \nوانما خرجت لطلب الاصلاح في أمة جدي رسول الله (ص) آمر بالمعروف وانهى عن المنكر \n))(126) . وذلك حين رأى سلام الله علهي أ، الدين قد تغير عن القلوب وأن المعروف لا \nيعمل به وأن المنكر لا يتناهى عنه . وأنه لم يبقى منه صبابة الا كصبابة الاناء أو \nخساسة عيش",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 60,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.557Z",
                "update_at": "2024-08-13T09:17:14.557Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 65,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " = فجذبه من حجرها وضرب به الحائط فأنثر دماغه على الأرض أمام أمه). ويدخل القوم \nالمدينة وتجول خيولهم فيها فيقتلون وينهبون فما تركوا في المنازل من أثاث ولا حلي \nولم يتركوا فراشاً غلا نفضوا صوفه ولم يتركوا حتى الحمامة والجداج الا كانوا \nيذبحونها فهذا أبو سعيد الخدري صاحب رسول الله (ص) يدخلون عليه فينتفون لحيته \nويضربوه ضربات ثم يأخذون كل ما يجدون في بيته حتى الصوف وحتى زوج حمام كان له \nبالرغم من أنه عرف لهم نفسه. والأفظع والأدهى من ذلك كله إباحة مسلم بن عقبة بأمر \nمن يزيد نساء المدينة المنورة لجيش الشام ثلاثة أيام وكأنهن لسن مسلمات أو انهن \nساري حرب غير المسلمين وهذه الجريمة النكراء ارتكبت عند قبر النبي (ص) وفي حرم \nالنبي وحمى النبي فنادى مناد (مسنم) في أهل الشام: ( يا أهل الشام أن اميركم مسلم \nبن عقبة بأمر من أمير المؤمنين يزيد بن معاوية اباح لكم هذه المدينة كلها ثلاثة \nأيام ومن زنى بأمرأة فذاك له). فوقع جيش الشام في الزنا بالمسلمات وفيهن بنات \nالمهاجرين والانصار وفيهن ذوات الأزواج وفيهن الأبكار.......... وأما في السنة الثالثة فأن خليفة المسلمين يبعث بجيش جرّار إلى مكة المكرمة لحصار \nعبد الله بن الزبير فرموا الكعبة المقدسة بأحجار صخام ونار من المنجنيق حتى حطموها \nوأحرقوها ولم يبق منها سوى المدر فهذه ثلاث سنوات حكمها الطاغية فعمل بها تلك \nالجرائيم الكبرى وليت شعري لوكان عاش اكثر من ذلك ماذا كان يفعل ؟؟؟. راجع دائرة معارف القرن العشرين ج4 الامامة والسياسة لابن قتيبة السفينة ج1 ناسخ \nالتواريخ (مجلد زين العابدين) شواهد التنزيل ج1 ص345 تاريخ الطبري والكامل لابن \nالأثير (وقائع سنة 61....64هـ) تاريخ الفتوح لابن اعتم ج5. (126) مقتل الخوارزمي ج1ص188 مناقب بن شهر آشوب ج3ص241ط نجف – أسرار الشهادة \nللدربندي ص191. كالمرعى الوبيل. كما يستفاد من الكلام المروي (127)عنه سلام الله عليه. وهذا هدف محترم جداً، وكان الحسين (ع) أهلاً له الا انني أعتقد أن الاصلاح المقصود \nعلى قسمين اصلاح يحصل منه مباشرة قبل مقتله واصلاح يحصل من المجتمع بعد مقتله وبسبب \nشهادته. وهو أيضاً اصلاح منسوب إليه ويمكن أن يكون قد تعمده واستهدفه. أما الأصلاح المباشر في حياته، فهو لا يحتمل ان يكون هدفاً. لأنه فاقد لأحد الشرائط \nالسابقة. وهو عدم التحقق في المجتمع. وقد كررنا ان الأمر الذي لم يتحقق لا يمكن أن \nيكون هدفاً. وقد يخطر في البال : أن الأصلاح المباشر قد حصل خلال الخطب والأقوال التي قيلت من \nقبل الحسين نفسه وأصحابه وأهل بيته قبل مقتله وهذه تكفي للمشاركة بالاصلاح مشاركة \nفعلية وفعّأة. وجواب ذلك : أن الخطب والأقوال قد حصلت فعلاً ، الا أنها كانت مكرسة كلها لأجل \nالحديث عن حركة الحسين وشرح أبعاها والدفاع عنها . ومعه فلا تكون هي الاصلاح \nالمعهود والموعود وانما التوقع هو الأمر بالمعروف والنهي عن المنكر في جوانب الدين \nعامة وفي فروعه كافة . وهو ما لم يحصل على الاطلاق. لأن الأجل لم يمهله عليه السلام \nوأصحابه للقيام بهذه المهمة الشريفة الموعودة . وانما الذي حصل هو الهداية والرعاية للبشر دينياً ومعنوياً وانسانياً وآخروياً \nبمقتله وشهادته سلام الله عليه. أذا أعطى المثال الأعظم للتضحية الصخمة بهذا الصدد. \nفكان النبراس الأفضل الذي يضء للاجيال طريقهم باستمرار وإلى يوم القيامة.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 61,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.566Z",
                "update_at": "2024-08-13T09:17:14.566Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 66,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (127) اللهوف لابن طاووس ص34 الطبري ج6ص229 البحار للمجلسي ج44ص381  ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 62,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:14.571Z",
                "update_at": "2024-08-13T09:17:14.571Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 67,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 63,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.500Z",
                "update_at": "2024-08-13T09:17:15.500Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 68,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " ونستطيع أن نؤكد أن هذا الاصلاح هو الذي كان مقصوداً للحسين \nعليه السلام ومستهدفاً له. وإن لم يصرح به تماماً آخذاً بقانون ((كلم الناس على قدر \nعقولهم))(128) . وهو هدف جليل وصحيح ولا غبار عليه. الهدف السادس : المحتمل للحسين عليه السلام في حركته: هو الاستجابة لأهل الكوفة حين طلبوا منه القدوم عليهم وأخذ البيعة منهم وممارسة \nالحكم بينهم ، وقالوا : ( وانما تقدم على جند لك مجندة)(129) . فأجابهم بالموافقة \nوعزم على المسير إليهم . الا أنه لم يوفق للوصول إلى الكوفة حيث اجتمع عليه الجيش \nالمعادي في كربلاء وتم الاجهاز على حركته هناك. وهذه الاستجابة وان كانت صحيحة بحسب الحكم الظاهري في الشريعة. اذ يجب عليه سلام الله عليه ان يستجيب لمثل هذا الطلب الجليل. ولكننا مع ذلك لا \nنعتبره هدفاً حقيقاً للحركة. وانما هي استجابة لا بد منها لسد الألسنة وقطع \nالمعاذير من ناحية ، والتكلم مع الناس على قدر عقولهم. وأما لو لاحظنا الأمر أعمق \nمن ذلك بقليل لوجدنا عدّة اشكالات ترد على هذا الهدف. أولاً: لأننا نعلم أنه عليه السلام يعلم أن أهل الكوفة يومئذ كاذبون عن الاعراب عن \nموالاتهم ومبايعتهم ، وانما هم فسقة ومنافقون. ولا يتوقف الاطلاع على هذا الأمر على الالهام أو التسديد الالهي، وان كان هذا \nصحيحاً في نفسه. الا أنه أيضاً كان واضحاً لكثير من الناس، يومئذ ، بما فيهم الذين \nناقشوه في خروجه، وقالوا له في ما قالوا: ( أن أهل الكوفة قد غدروا بأبيك وأخيك فمن \nالحري أن يغدروا بك . وانما الأفضل أن تذهب إلى",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 64,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.507Z",
                "update_at": "2024-08-13T09:17:15.507Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 69,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (128) أصول الكافي ج1ص67 حديث 15 (129) الخوارزمي ج1ص195 – الطبري ج6ص197. اليمن فإن فيها شيعة لابيك)(130) . ويمكن أن يكون هناك حصيناً ضد الاعداء آمناً من \nشرور الزمان. فمن هذه الناحية، لا يحتمل في حقه أنه كان موافقاً حقيقة على الأمر ، \nأو أن يكون مصدقاً لهذا الخبر، بالرغم من أهمّيته ثانياً : انه بشر بمقتله قبل خروجه أكثر من مرة، وقد سبق أن ذكرنا ما يدل على ذلك \nمما روي عنه سلام الله عليه. اذن، فقد كان يعلم بالنتيجة قبل حصولها، بمعنى أنه \nيعلم بعدم وصوله إلى الكوفة ولا مبايعهم له ولا نصرتهم أياه. بل يعلم محاربتهم له \nومقتله على أيديهم، فانهم قالوا له ، (بأن قلوبنا معك وسيوفنا عليك)(131) . ثالثاً : انه هدف لم يحصل. وقد سبق أن تحدثنا في الشرائط ان كل هدف لم يحصل فهو ليس \nهدفاً حقيقياً. رابعاً : أنه عليه السلام علم وهو في الطريق إلى العراق بغدر أهل الكوفة وقتلهم \nلمسلم بن عقيل وارتدادهم عن بيعته، وهذا يستلزم بوضوح سقوط تكليفه الشرعي عن \nالاستمرار بالذهاب إليهم والهمّة في الوصول لهم. فإن قيل : أم الأمر كذلك غير أن الحر الرياحي جعجع به ومنعه عن المسير إلى حيث يريد \nوعن الرجوع إلى المدينة المنورة . وذلك سبب إلى وقوع الكارثة المروعة في كربلاء. \nولولا ذلك لأمكنه عليه السلام الرجوع إلى المدينة أو الذهاب إلى أي مكان آخر، بعد \nأن سقط تكليفة الشرعي بالذهاب إلى الكوفة، كما عرفنا. الا ان جواب ذلك : ان في مثل هذا التفكير جهلاً بالتاريخ الإسلامي كما وصل إلينا. \nفإن الحسين عليه السلام علم بمقتل مسلم بن عقيل وعذر أهل",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 65,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.511Z",
                "update_at": "2024-08-13T09:17:15.511Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 70,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (130) الخوارزمي ج1ص188 مناقب بن شهر آشوب ج3ص240 – اسرار الشهادة ص224 (131) الارشاد للمفيد ص218 - العقد الفريد ج4ص384 الكوفة، حين كان ركبه في منطقة تسمى (زرود)(132) ولم يفكر بالرجوع يومئذ بل استمر \nفي المسير، وهذا معناه انه استمر بالمسير رغم سقوط تكليفه الشرعي المشار إليه في \nهذا الهدف. وذلك من أجل هدف آخر أعمق وأهم منه. ولم يكن ألتقى بالحر الرياحي(133) \nيومئذ. وانما ألتقى به بعد ذلك في منطقة تسمى (شرأف)(134) . وعندئذ عرض عليه العودة \nإلى المدينة المنورة انذاك كان أهل الكوفة قد بدلوا رأيهم به وأعرضوا عنه. فمنعه \nالحر الرياحي عن الرجوع، وذكر أنه مأمور بمصاحبته حتى يدخله على عبيد الله بن زياد \nفي الكوفة(135). اذن، فهناك فترة زمنية كافية لم يحدد التاريخ مقدارها ، لعلها أسبوع أو أكثر أو أقل \n، كان يمكن للامام الحسين عليه السلام أن يعود بركبه إلى المدينة، وعندئذ لم يكن \nيلتقى بالحر ولا يجعجع به، وانما كان سلام الله عليه طالباً للشهادة على كل حال",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 66,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.515Z",
                "update_at": "2024-08-13T09:17:15.515Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 71,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (132) زرود في المعجم مما استعجم ج2ص696 بفتح أوله وبالدال المهملة في أخره . ومعجم \nالبلان ج4ص327 وانها رمال بين التعلبية والخزيمية بطريق الحاج من الكوفة وهي دون \nالخزيمية بميل وفيها بركة وحوص وفيها وقعة يقال لها يوم زرود. (133) الحر بن يزيد بن ناجية بن تعلب بن عتاب بن هرمي بن رياح بن بربوع بن حنظلة \nالتميمي....... من الشخصيات الاجتماعية البارزة في الكوفة واحد قواد الجيش الأموي \nالخارج لحرب الحسين (ع) وكان يقوم فيه ربع تميم وهندان كما يقول الطبري وغيره. وقد \nذكر الخوارزمي في مقتله انه لحق بالحسين (ع) مع غلامه التركي ولعل اسمه (عروة) على \nما نص عليه بعض المقاتل كمقتل الشيخ محمد حسين آل كاشف الغطاء ففيه اضافة إلى ذلك \nاستشهاد ولد الحر (علي ) واخيه (مصعب ) كل هؤلاء لثلاثة بني يدي الحر. وفي اللهوف \nوالخوارزمي ان قصة توبة الحر كانت بعد الحملة الأولى من أصحاب الحسين(ع) التي قتل \nفيها زهاء خمسين رجلاً . (واقعة الطف لآل بحر العلوم ص508). (134) شراف : في معجم البلدان بفتح أوله وآخره فاء ثانية محققة . سمي باسم رجل يقال \nله شراف استخرج عيناً حدثت آباراً كبار كثيرة ماؤها عذب من شراف إلى واقعة ميلان. (135) مقتل الخوارزمي ج1ص233 - الفتوح لابن أعثم ج 5 ص138 - أسرار الشهادة ص232 اللهم الا ان يقال : انه عليه السلام أدرك بوضوح بعد أن أخبر بغدر الكوفة ببيعته \nانه لا يستطيع أن ينجو وهو في هذه المنطقة بالذات من بلاد الله . وبهذا يختلف حاله \nعن حاله وهو في مكة أو المدينة، فإنه كان يستطيع ان يذهب من هناك إلى اليمن مثلاً، \nفي حين لا يستطيع الآن أن يفعل شيئاً بحسب القانون الطبيعي، لأنه أصبح بمنزلة \nالمحاصر لجييوش بني أمية. وإن لم يكن كذلك فعلاً، الا ان الرجوع يحتاج إلى زمن طويل \nنسبياً، الأمر الذي يستلزم انهم يدركونه أينما وجدوه. وهنا ينتج أنه سلام الله عليه كان يائسا من الحياة. وتحدثنا فيما سبق أن اليائس من \nالحياة يختلف تكليفه الشرعي عن غيره ، ويستطيع أن يختار الموتة التي يتمناها لنفسه \nان كان في مقدوره ذلك، وكان في مقدوره سلام الله عليه ذلك، فاختار لنفسه. الهدف السابع : المحتمل لحركة الحسين عليه السلام اعطاء الأمثولة للدين الحنيف القويم، وأنه يستحق هذا المقدار العظيم من التضحية \nوالفداء. في سبيل الله وفي سبيل اقامة الأحكام الإسلامية والشعائر الدينية. وينبغي هنا أن نلاحظ أن الأمر انما هو مربوط بالله سبحانه قبل أن يكون مربوطاً بشيء \nآخر ، لان الدين على عظمته انما اكتسب الأهمية لأنه رسول الله. والمعصومون أنما \nحصلوا عليها، لأنهم أولياء الله. اذن فالأمر مربوط بالله مباشرة وليس غيره من قريب \nولا بعيد . وهو الذي يستحق الفداء في الحقيقة، وان كان هو في غنى عن العالمين. ولذا \nورد في تفسير قوله تعالى ( وفديناه بذبح عظيم)(136) . يعني الحسين عليه السلام. وهو لم يفد اسماعيل الذبيح سلام الله عليه. كما هو ظاهر \nالسياق، بل وقع السياق في سبيل الله وفي طريق توحيد الله",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 67,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.533Z",
                "update_at": "2024-08-13T09:17:15.533Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 72,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (136) سورة الصافات . آية 107  وطاعته . وهو نفس الطريق الذي ذبح من اجله اسماعيل عليه السلام وبعث فيه الأنبياء \nوأرسلت الكتب السماوية وحصل ما حصل. وفي هذا السبيل، قال الحسين عليه السلام: (( هؤّن ما نزل بي أنه بعين الله))(137). \nكما قيل انه حين سقط جريحاً لا يستطيع أن يواصل القتال، كان يردد قول رابعة \nالعدوية: تركت الخلق طراً في هواكا وأيتمت العيال لكي اراكا ولو قطعتني في الحب اربا لما مال الفؤاد إلى سواكا(138)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 68,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.536Z",
                "update_at": "2024-08-13T09:17:15.536Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 73,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (137) اللهوف لابن طاووس ص49 البحار للمجلسي ج45 ص46 (138) شاع على لسان الخطباء الحسينيين هذه الأبيات وأنها لرابعة العدوية وقد قالها \nالحسين (ع) عند مصرعه ولا أعلم على أي مصدر قد اعتمد هؤلاء الخطباء أو من أين أتى \nهذا الشياع فقد تتبعت اغلب المصادر المعتمدة التي تذكر مقتل الحسين (ع) فلم أجد \nأحداً يذكر أن الحسين (ع) قال هذه الأبيات أو حتى أنها نسبت إليه ونفس الشؤء \nبالنسبة إلى رابعة العدوية فأغلب المصادر التاريخية التي ذكرتها لم تذكر أو تنسبها \nلها. ولقد ذكر الابيات ابي فرج عبد الرحمن بن رجب الحنبلي في كتابه (كشف الكربة في \nوصف حال أهل الغربة ص27) الا انه نسبها إلى ابراهيم بن ادهم. وهو أحد الزهاد \nالمشهورين. واغلب الظن ان الخطباء استعملوها مجازاً كلسان حال عن الحسين(ع). والا بحسب القول \nالأول ببعد أن تكون للامام الحسين (ع) وذلك لسببين:- الأو ل: أن الحسين (ع) أسبق زمناً من رابعة قوافعة الطف حدثت في 61هـ ورابعة \nالعدوية ولدت في القرن الثاني الهجري حيث ذكر المؤرخون أو وقاتها كانت في سنة 180 \nهـ وبهذا لا يمكن أن يكون الحسين رآها أو سمعها فضلاً عن ان يتمثل بأبياتها. وكذا \nهو الحال بالنسبة إلى ابراهيم بن ادهم الذي هو متأخر زمناً قد يصل لعدّة قرون عن \nالحسين (ع). الثاني : عدم وجود مصدر معتمد يذكر أن الحسين (ع) قال هذه الأبيات. وفي نفس الوقت نستبعد ان تكون هذه الأبيات لرابعة العدوية وذلك لوجهين : الأول : عدم وجود مصدر ينسب هذه الأبيات لرابعة. بل أـن بعض المصادر نسبتها إلى \nغيرها كابراهيم بن ادهم كما في (كشف الكربة). الثاني : مضمون هذه الأبيات يجعلنا نستبعد ان تكون لرابعة فالبيت يقول(( وايتمت \nالعيال لكي أراكا)) بينما يذكر لنا التاريخ أن رابعة لم تتزوج قط وانها توفيت بدون \nزوج ولا أطفال فكيف أيتمت ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 69,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.539Z",
                "update_at": "2024-08-13T09:17:15.539Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 74,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " العيال ؟ فإن قيل : انه لربما أريد بالعيال المعنى الآخر وهو الأعالة أي كل ما \nتعيله رابعة وتنفق= = عليه . قلنا : ان رابعة لم تكن ميسورة الحال او غنية لكي تعيل غيرها بل بالعكس \nفان المؤرخين يذكرون أنها كانت فقيره وكان الذين يعرفونها هم الذين يعيلونها \nويساعدونها على المعيشة وبهذا ينفي هذا المعنى أيضاً عن رابعة العدوية. فإن قيل : \nأن هذه الأبيات يمكن أن تكون لرابعة الشامية* وقد توهم أنها لرابعة العدوية والأولى \nكانت متزوجة وميسورة الحال فيمكن أن ينطبق معنى البيت الشعري عليها. وقلنا : ان هذا \nلا يتم لآن البيت الذي يقول: تركت الخلق طرأ في هواكا وأيتمت العيال لكي آراك يوحي لمعنيين : الأول : هو ترك الدنيا والخلق عن طريق الموت فهي ذاهبة إلى جوار \nالله في العالم الآخروي والموت بصورة شرعية أكيداً كالجهاد في سبيل الله ولم ينقل \nذلك عن رابعة الشامية ولا حتى عن رابعة العدوية. والثاني : ترك الخلق عن طريق الغيبة عنهم والأنعزال لمناجاة الله وعبادته بدون ان \nترى أحداً وأن أحداً يراها وهذا ايضاً لم ينقل عن رابعة الشامية بل بالعكس فلقد \nعاشت حياتها مع زوجها مطيعة له حريصة على خدمته حتى أنها زوّجته ثلاث نساء غيرها \nخوفاً أن تكون قد الهتها العبادة عن بعض واجبات زوجها فيجد ذلك عند الباقيات. ويمكن أي يسأل أحدهم اذا كان كذلك فمن أين شاع اسناد هذه الأبيات لرابعة؟ قلت : أن \nأغلب الظن ان الذين ذكروا هذه الابيات – من خطباء وغيرهم- لم يركزوا على ذكر الناظم \nلها. فعند التناقل جهل إسمه وخصوصاً مع قلة المصدار (( والتي تكاد أن تكون نادرة)) \nوالتي تنسب هذه الأبيات لناظمها. وقد نسبت عرفاً لرابعة لوجود أبيات شعرية شبيهة \nبالأبيات المذكورة معنا ووزناً وقافية قد قالتها رابعة العدوية وقد نقلتها أغلب \nالمصادر التي ذكرت رابعة وهو قولها: أحبك حبين حب الهوى وحب لأنك أهل لذاكا فأما الذي هو حب الهوى فانشغالي بك عمن سواكا وأما الذ أنت أهل له فكشفك الحجب لكي آراكا فلا الحمد في ذي وذال لي وانما لك الحمد في ذي وذاك ويمكن أن نقول أيضاً انها قيلت على لسان الحسين (ع) كلسان حال لا أكثر. كما هو \nالمشهور في كثير من الأبيات كقولهم : ان كان دين محمد لم يسنقم الا بقتلي فيا سيوق خذيني كقولهم شيعتي ما إن شربتم عذب ماء فاذكروني وغيرها كثير  وفي هذا السبيل ايضاً روي عن زينب العقيلة بن علي أمير المؤمنين عليه وعليها السلام \nأنها بعد المقتل وضعت يديها تحت الجثمان وقالت: (( اللهم تقبل منا هذا \nالقربان))(139) . وفي بعض الروايات : (( هذا القربان القليل))(140)، يعني القليل \nمهما كان شريفاً وعظيماً أمام عظمة الله اللامتناهية وأمام استحقاقه اللامتناهي \nللتضحية والفداء. اذن فالمسألة الأهم من كل شيء هي أهمية التوجه إلى الله والتضحية في سبيله وتطبيق \nطاعته والحصول على رضوانه بكل صورة مهما كان الوسائط ومهما كانت النتائج .وهذا هدف \nصحيح قد تحقق فعلاً، وقد عرفت الأجيال ذلك بكل وضوح. وقد يخطر في البال : عن قول زينب سلام الله عليها: اللهم تقبل منا هذا القربان : ان \nقولها (منا) ليس بصحيح ، لأنه وان كان قرباناً عظيماً الا انه انما قدّمه الحسين \nنفسه، وليس لأحد آخر أن يقدمه ، بل لا معنى لذلك ، لأن",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 70,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.542Z",
                "update_at": "2024-08-13T09:17:15.542Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 75,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " وقد رجعت سماحة المؤلف في هذه الأبيات فقال لي : انه قد سمعها شخصياً من أحد \nالخطباء الكبار ولم يقرأها في كتاب ولذلك لم يسندها وانما عبر عنها ب(قيل) . ولمن \nأراد التوسع في رابعة فليراجع = =كتاب شهيدة العشق الألهي لعبد الرحمن بدوي وكتاب رابعة العدوية لطة عبد الباقي \nسرورو فانهما قد ذكر جميع المصادر التي ذكرت رابعة. والتي لا محال لذكرها هنا",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 71,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.545Z",
                "update_at": "2024-08-13T09:17:15.545Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 76,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " * وهي رابعة بنت اسماعيل الشامية توفيت سنة 235 هـ ودفنت برأس زينا ببيت المقدس \nوزوجها أحمد بن أبي الحواري وأبوه أبو الحواري ميمون من أهل دمشق وقد كان من \nالعارفين الورعين وقد كان أحمد له نصيب منه توفي سنة 230 هـ وكان قد تزوج ثلاث \nغيرها وهذه رابعة كانت أيضاً من العابدات الورعات فينقل عن زوجها عندما سئل عنها \nقال : اذا أتيتها في النهار قالت : بالله عليك لا تفسد علّي صومي واذا اتيتها في \nالليل قالت : لا تفسد علي عبادتي (كتاب سير السالكات المؤمنات الخيرات لأبي بكر \nالحصني) وكثير ما كان يشتبه المؤرخون بينها وبين رابعة العدوية التي كانت أسبق \nزماناً منها. (139) الكبريت الأحمر ج3ص13 عن الطرازالمذهب (140) نفس المصدر. التضحية الحقيقية والألم الحقيقي لم يتحمله غيره ولم يشعر به غيره. فما تفسير \nكلامها سلام الله عليها؟ جواب ذلك : أن تضحية عظيمة من هذا القبيل، أو أية تضحية أخرى مهمّة، لا تكون ذات \nمستوى واحد بل على مستويات متعددة لأن انطباعها في نفس صاحبها وفي نفوس الآخرين \nيكون متعدداً لا محالة. وفي حدود ما نستطيع ان نسفيد منه هنا من المستويات نذكر \nثلاثة منها: المستوى الأول : التضحية بمعنى تحمل الألم والجروح والقتل والصبر عليه طواعية. وهذا \nالمستوى خاص بصاحب التضحية، ولا يمكن أن يكون شاملاً لغيره كما قال السائل. المستوى الثاني : التضحية بمعنى الاعانة لصاحب التضحية بكل ما يمكن من جهد وجهاد، \nوتحمل كل بلاء في سبيله، مضافاً إلى تحمل فراقة كشخص محبوب أسرياً ودينياً \nواجتماعياً.وتحمل الحرمان عن فوائده وتوجيهاته ولطفه. وهذا المستوى خاص بمن كان مع الحسين عليه السلام من الركب المعاون له في الحياة \nوالموافق له في الأهداف. فإنهم رجالاً ونسائاً وشيباً وشباناً. أتعبوا أنفسهم في \nسبيله تماماً، وتحملوا شظف(141) العيش وبلاء الدنيا لأجل رضاه الذي يكون سبباً \nلرضاء الله عزوجل . كما قال ((رضا الله رضانا أهل البيت))(142). ومن هذه الناحية \nوعلى هذا المستوى كانت التضحية تشملهم. فكأنهم هم اللذين رفعوا الحسين عليه السلام \nقرباناً لله عزوجل. ولا شك ان العقيلة زينب سلام الله عليها بنت علي عليه السلام من ذلك الركب المضّحي \nفي سبيل الحسين عليه السلام.ولعلها أهم النساء",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 72,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.547Z",
                "update_at": "2024-08-13T09:17:15.547Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 77,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (141) شظف : شظف الرجل شظفاً كان عيشه ضيقاً وشديداً ويابساً فيقال شظف العيش (أقرب \nالموارد ج1ص529). (142) الخوارزمي ج2ص5 اللهوف ص 26 كشف العمة للأربلي ج2ص241 الموجودات فيه على الأطلاق. ومن هنا صح لها ان تدعو وتقول : الله تقبل منا هذا \nالقربان. المستوى الثالث : الموافقة مع الحسين عليه السلام نفسياً وقلبياً وعاطفياً، \nوبالتالي الموافقة الحقيقية على عمل الحسين (ع) وتضحيته وعلى هدف الحسين (ع) \nورسألته. حتى أن الفرد المحب له يحس كأنه أعطى قطعة من قلبه أو كبده وأنها قتلت \nفعلاً بمقتل الحسين عليه السلام . وانه (أعني المحب) وإن كان حياً يرزق في هذه الدنيا وفي كل جيل، الا ان التضحية \nتضحيته والعمل عمله. يكفينا من ذلك ما ورد : (( أن الأعمال بالنيات))(143). (( وأن \nنية المؤمن خير من عمله))(144). وماورد : ((أن الراضي بفعل قوم كفاعله))(145) \n.وماورد: ((أن الفرد يحشر مع من يحب))(146) إلى غير ذلك من المضامين التي تجعل التضحية التي \nقام بها الحسين عليه السلام، منتشرة فعلاً لدى كل محبيه والمتعاطفين معه علىمدى \nالأجيال. وان كل واحدمنهم يستطيع أن يقول : اللهم تقبل منا هذا القربان. وليس العقيلة زينب فقط. وقد يخطر في البال : في حدود هذه التضحيات المشار إليها : أن الأجيال كلها يجب أن \nتكون مثل الحسين عليه السلام في تضحيته الجسيمة وفعلته",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 73,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.550Z",
                "update_at": "2024-08-13T09:17:15.550Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 78,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (143) أسعاف الراغبين لصبان على هامش نور الأبصار للشبلنجي ص76 منية المزيد للشهيد \nالثاني ص42-جامع السعادات ج3ص112. (144) مصباح الشريعة ص5 منية المريد للشهيد الثاني ص43 - جامع السعادات ج3ص118 (145) عيون أخبار الرضا للصدوقج1ص273 – نهج البلاغة خطبة 104وفيها يقول أمير \nالمؤمنين (ع) : (الراضي بفعل قوم كالداخل فيه معهم وعلىكل داخل في باطل اثمان اثم \nالعمل به واثم الرضا به) (146) الكافي ج8ص80 حديث 35 بتصرف أمال الطوسي المجلد الثاني ص245 مجلس يوم الجمعة \n2 رجب الكريمة. فتضحي بالنفس والنفيس في سبيل الأهداف التي قتل لأجلها الحسين عليه \nالسلام. وجواب ذلك : أن الأمر ليس كذلك باستمرار، واثما قد يحصل ذلك أحياناً قليلة ، ولا \nيحصل ذلك أحياناً كثيرة وكل فرد يجب أن يحسب حساب تكليفه الشرعي أمام الله عزوجل. \nونشير فيما يلي أن التكليف الشرعي كثيراً ما لا يقتضي ذلك. على عدة مستويات: المستوى الأول : ان التضحية التي أرادها الحسين عليه السلام واستهدف حصولها، وقد \nحصلت فعلاً ، هي من اأهمية والعظمة بحيث لا تكون مقدورة لأحد اطلاقاً .وان زعم \nالزاعم لنفسه انه يتحملها ، الا أنه يخدع نفسه لا محالة. يكفي في ذلك أنه سلام الله \nعليه معصوم وأعمال المعصومين بلا شك فوق طاقة الأفراد الاعتياديين مهما تصاعدوا في \nدرجات الايمان والأخلاص. ومن هذا القبيل ما قاله أمير المؤمنين عليه السلام عن زهدة : ((الا انكم لا تقدرون \nعلى ذلك ولكن أعينوني – يعني على أنفسكم الأمارة بالسوء – بعفة وسداد ...... إلى \nآخر ما قاله))(147). المستوى ا لثاني : انه لو كانت تضحيات الحسين عليه السلام واجبة على الأجيال بعده، \nلكان أولى من يقوم بها أولاده المعصومون عليهم السلام، مع العلم أنه لم يفعل ذلك \nولا واحد منهم . اذن، فلماذا يجب أن يكون تكليفنا في الأجيال المتاخرة مثل تكليفه \nولا يكون مثل تكليف وعمل أولاده، مع أنهم جميعاً معصومون. يكفي أننا يمكن أن نأخذ \nبعمل العدد الأكثر من المعصومين وهو الهدوء وليس الثورة فإن أولاده المعصومين تسعة \nوهو واحد. المستوى الثالث : أن الأصوب والأحجى لكل جيل هو أن ينظر إلى",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 74,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.554Z",
                "update_at": "2024-08-13T09:17:15.554Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 79,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (147) نهج البلاغة شرح ابن أبي الحديد كتاب 45ج 16 ص205 تكليفه الشرعي أمام الله سبحانه، هل هو التضحية أو التقية. ولا شك أن التكليف \nالغالب في عصورنا هذه عصور الغيبة الكبرى هو التقية وليس التضحية. لمدى تآلب \nالاعداء وترصدهم في العالم ضدنا من كل صوب وحدب. بدون وجود طاقة فعلية عند ذوي \nالأخلاص لمقابلتهم ومضادتهم. ومن تخيل هذه القابلية، فهو متوهم سوف يثبت له الدهر \nأعني بالتجربة وهمته. والأفضل له هو العمل بالتكليف الفعلي وهو التقيةالمتنجة لحفظ \nأهل الحق من الهلاك المحقق في أي نقطة من نقاط هذا العالم المعروف. الهدف الثامن : المحتمل لحركة الحسين عليه السلام. ما يذكره بعض الناس، او طبقة من الناس من أن الحسين عليه السلام قتل من أجل اقامة \nالمأتم عليه والبكاء عليه، فانها من الشعائر الدينية المهمة، التي توجب هداية \nالكثير من الباطل إلى الحق. ويمكن ان يستدل على ذلك بما ورد عن النبي (ص) ما مضمونه : (( ان لولدي الحسين \nحرارةفي قلوب المؤمنين لا تخمد إلى يويم القيامة))(148) . وهذه الحرارة أمر وجداني \nقائم فعلاً يحس بها الفرد المحب للحسين في قلبه، وهي التي تدفعه إلى التعب في هذا \nالطريق. ونتكلم عن هذا الهدف ضمن المستويات التالية: المستوى الأول : أنه ينبغي أن يكون واضحاً ان هذا الهدف بمجرده لا يصلح ان يكون \nهدفاً لكل تلك التضحيات التي قام بها الحسين عليه السلام . الا اذا اندرجت تحت \nعنوان اهم واعم وهو طاعة الله سبحانه او هدايةالناس او الاجيال لهذه الطاعة، أو \nالتضحية في سبيل عقيدة التوحيد، كما اسلفنا ونحو ذلك، مما تكون الشعائر والمآتم \nمصداقاً لها وتطبيقاً لها، وليس النظر إليها نظراً",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 75,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.557Z",
                "update_at": "2024-08-13T09:17:15.557Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 80,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (148) مستدرك الوسائل ج2ص217 الكافي للكيليني ج8ص206  مستقلاً عن غيرها. وهذا ما سيتضح أكثر من المستويات التالية بعونه سبحانه. المستوى الثاني : أنني أعتقد أن الله سبحانه جعل بأزاء تضحية الحسين عليه السلام \nنوعين مهمين من الثواب لا نوعاً واحداً، احدهما : الثواب الآخروي وهو المشار إليه \nبقول النبي (ص) –في الرواية- : ((ان لك عند الله مقامات أو درجات لن تنالها الا \nبالشهادة))(149). وثانيهما : الثواب الدنيوي : وهي عدة امور يسّرها الله سبحانه وتعالى خلال الأعوام \nوالاجيال المتأخرة عن مقتله سلام الله عليه. وأعتقد انه جل جلاله انما يسّرها \nلمصلحة الاجيال. والا فإن الحسين عليه السلام لاجل من ان تناله الفائدة منها بقليل \nولا بكثير. وان كنا نقول : انها تصلح ان تكون جزاءً له على التضحية لمدى أهميتها \nالبالغة كما سنعرف. آلا انها دنيوية اي حاصلة في الدنيا، والحسين عليه السلام لم \nيقصد في تضحيته اي شيء من امور الدنيا مما قل أو كثر يقيناً. وانما حصلت لأجل مصلحة \nهداية الآخرين لا اكثر. ونستطيع ان نعد منها الأمور التالية:- الأمر الأول : ان الإمامة في ذريته لا في ذرية الحسن اخيه عليه السلام. الأمر الثاني : حسن الظن به خلال الاجيال ابتداء من قاتليه انفسهم إلى الاجيال \nالمتأخرة عنه إلى يوم القيامة. حتى في ضمائر الاعداء وغير المسلمين ولذا نسمع قاتله \nيقول للحاكم الاموي بعد انتهاء الواقعة على ما ورد:- إملاً ركابي فضة أو ذهبا اني قتلت الفاري المحجبا قتلت خير الناس أمّا وابا(150)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 76,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.564Z",
                "update_at": "2024-08-13T09:17:15.564Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 81,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (149) امالي الصدوق مجلس 30ص135 الخخوارزمي ج1ص185 - البحار ج44ص328 (150) العقد الفريد ج4ص381 تاريخ الطبري ج6ص261 الكامل لابن الاثير ج3ص296- كشف \nالعمة للابلي ج2ص263 مقتل الخوارزمي ج2ص40 مناقب ابن شهر آشوب ج3 ص256",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 77,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.566Z",
                "update_at": "2024-08-13T09:17:15.566Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 82,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " وقد اختلف المؤرخون في قائل الأبيات وبالتالي في قاتل الحسين (ع) ومن الذين ذكرهم \nالمؤرخون في قتل الحسين (ع) (كما أحصاهم باقر شريف القرشي في حياة الإمام الحسين \nج3) هم : = = أولاً : سنان بن انس – الكامل لابن الاثير ج3ص295 مقاتل الطبيين اللهوف لابن \nطاووس- البداية والنهاية ج8ص88 وفيه يقول الشاعر (( وايّ رزية عدلت حسيناً عداة يثيره كف سناني)) الاستيعاب ج1ص379 ثانياً : شمر بن ذي الجوشن - الخوارزمي ج2ص36 - البحار للمجلسي ج45ص56 ثالثاً : عمر بن سعد - خطط المقريزي ج2ص268 مناقب ابن شهر آشوب ج5ص119 رابعاً : خولي بن يزيد الاصبحي – درر الابكار في وصف الصفوة الأخيار ص38 – مناقب \nابن شهر آشوب ج3ص259 الفتوح لابن اعثم ج5ص218. خامساً : شل بن يزيد الاصبحي – تاريخ الخميس ج2ص333 – الأخبار الطوال للدينوري ص231 \nحيث قيل ان خولى بن يزيد الأصبحي نزل عن فرسه ليحتز رأس الإمام (ع) فارتعدت يداه \nفنزل إليه اخوه شبل فاحتز رأسه ودفعه لأخية. سادساً : الحصين بن نمير - المعجم الكبير للطبراني – الافادة في تاريخ الائمة \nالسادة. سابعاً : رجل من مذحج - تهذيب التهديب لابن حجر ج2ص353 (وقد انفرد بنقله) ثامناً: المهاجر بن أوس – نص على ذلك السبط بن الجوزي ولم يذكره غيره. (مرآة الزمان \nفي تاريخ الاعيان). أقول : والراجح في هذه الأقوال كلها ان قاتل الحسين (ع) هو الشمر بن ذي الجوشن (لع) \nوذلك لعدة مرجحات منها ان الزيارة القائمية صريحة به وهي زيارة الناحية والواردة عن \nالإمام الحجة (عج) والتي يقول فهيا: (فلما رأت النساء جوادك مخزيا نظرن سرجك عليه \nملويا .... وإلى مصرعك مبادرات والشمر جالس على صدرك واضعاً سيفه على نحرك قابض على \nشيبتك بيده ذابح لك بمهنده ..... الخ) (مفاتيح الجنان للشيخ عباس القمي ص456). وهكذا جملة من الروايات المعتبرة. ومع ذلك لا شك في ان حولى بن يزيد الاصبحي وسنان \nبن انس (لع) ممن له مدخلية في قتل الحسين (ع) لذلك قال بعض العلماء ان القاتل كان \nثلاثتهم حيث ذكر البعض ان هؤلاء الثلاثة عندما قدموا إلى عمر بن سعد ومعهم رأس \nالحسين (ع) قال خولى: انا ضربته بسهم فارديته عن جواده إلى الارض وسنان يقول : انا \nضربته بالسيف ففلقت هامته والشمر يقول: أنا ابنت رأسه عن بدنه. (أسرار الشهادة \nللدربندي ص427)  الأمر الثالث : تأثير تضحيته الجسيمة في هداية الناس وتكاملهم ايماناً، كل حسب \nاستحقاقه، في اي مكان ووزمان وجد الفرد إلى يوم القيامة. ومهما كانت نقطة بدايته، \nحتى لو كان كافراً، بل حتى لو كان معانداً احياناً. الأمر الرابع : هذه الحرارة التي في قلوب المؤمنين من محبيه، والتي اشرنا إليها \nفيما سبق. والتي اوجبت تزايد ذكراه وتزايد اللوعة على ما اداه من تضحيات وما عاناه \nمن بلاء. الأمر الخامس : ان ذكر أي معصوم غير الحسن عليه السلام بما فيهم النبي (ص) وعلي \nعليه السلام، في أي مجلس من مجالس محبيه، وفي اي مناسبة للحديث سواء كانت مأتماً أو \nخطبة او موعظة او غيرها، فإنها لات كاد تكون تامة ولا مرضيّة للقلوب ما لم تقترن \nبذكر الحسين عليه السلام، والتألم لمصابه. الأمر السادس : البكاء عليه لدى محبيه جيلاً بعد جيل واقامته الماتم والشعائر عليه \nسلام اله عليه. وهذا هو الذي ذكره بعض الناس كهدف مستقل كما ذكرنا. وهو انما يصح \nكنتيجة طبيعية وفق الله سبحانه وتعالى محبيه اليها لأجل مصلحتهم وهدايتهم. وسنتكلم \nعنها في المستوى الآتي من الحديث بعونه سبحانه لنفهمها بشكل واضح. المستوى الثالث : الحديث عن البكاء عليه السلام واقامة المآتم لذكرى مصابه . وهنا \nينبغي لنا ان نقول : ان في قضية الحسين عليه السلام جانبين مهمين لا يكاد احدهما ان \nيكون اقل اهّمية من الأخر: الجانب الأول : جانب النعمة والرحمة، بهذا التوفيق الالهي العظيم للحسين عليه \nالسلام واصحابه واهل بيته، بهذه المقامات وهذا الثواب الجزيل والعطاء الهني وهذا \nالجانب يقتضي الفرح والاستبشار لا الحزن والتألم . بل كما كان البلاء الدنيوي اكثر، \nكان الثواب الآخروي والتقرب الالهي اكثر، فيكون  الاستبشار اكثر. وهذا ما ورد عن اصحابه المقاتلين معه انه قال احدهم: (عما قليل سنعانق \nالحورالعين)(151).وقال آخر : (ليس بيننا وبين الجنةالا ان يميل علينا هؤلاء \nباسيافهم)(152). وهم يعلمون انهم سيعانون الجرح والقتل والبلاء الصارم. ومن ذلك قول \nالشاعر يصف العباس عليه السلام اخو الحسين وقد حارب معه وابلى بلاء حسناً وعظيماً : \nقال الشاعر: عبست وجوه القوم خوف الموت والعباس فيهم ضاحك يتبسم(153). ومنه قول علي بن الحسين الأكبر فيما ورد عنه : (( لا نبالي اوقعنا على الموت ام وقع \nالموت علينا))(154)، يعني ما دمنا على الحق كما ورد في اول الرواية. وعدم المبالاة \nيعني عدم الحزن والتألم لهذا البلاء النازل. وانما هو الصبر بإيمان والجلد بيقين.بل \nالاستبشار برحمة الله ورضوانه. واذا كان غير المعصومين يحسّ بذلك فكيف بالمعصومين ومنهم الحسين نفسه. واذا كان \nاصحابه وذوه ممن هو تحت ذلك البلاء العظيم نفسه، لا يشعرون بالحزن والالم النفسي، \nبل بالاستبشار فكيف ينبغي ان يكون حال من سواهم من الناس من محبين وأولياء . الجانب الثاني: جانب الحزن والالم لما أصاب الحسين عليه السلام واهل بيته واصحابه \nونسائه من بلاء وقتل وتشريد وسبي واذلال. وهي حادثة بمجموعها تعتبر اعظم ما وقع من \nالبلاء الدنيوي على اي مجموعة اخرى من",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 78,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.569Z",
                "update_at": "2024-08-13T09:17:15.569Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 83,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (151) تاريخ الطبري ج6ص241 – اسرار الشهادة للدربندي ص249 (152) نفس المصدر – بتصرف (153) للسيد جعفر الحلي – المتوفي فجأة في شعبان لسبع بقين منه سنة 1315هـ( ادب \nالطف ج8 (ص99-115) (154) الطبريج6ص231 - الكامل لابن الأثر ج3ص282 - اللهوف ص30 البشر خلال التاريخ البشري الطويل. ومن هنا كان رد فعلها المأساوي اعظم وأجل من كل \nحادثة آخرى في العالم مماثلة او غير مماثلة. ومن هنا قال الشاعر عنها وفجائع الأيام تبقى فترة وتزول وهي إلى القيامة باقية(1155). وكلا هذين الجانبين المشار إليهما ناجزان فعلاً في حادثة الحسين عليه السلام. \nويحتوي كل منهما على نقطة قوة ونقطة ضعف، ينبغي ان نلاحظهما لكي نعرف القيمة \nالحقيقية لكل منهما اولاً. ولماذا اختير الجانب الثاني المأساوي في هذا الصدد. ولكل نقطة قوة في احدهما يقابله نقطة ضعف في الجانب الآخر. فنقطة القوة في الجانب \nالأول، هي كونه جانباً آخروياً محضاً، تقابله النقطة في الجانب الآخر، وهو كونه \nجانباً دنيوياً. لوضوح ان البلاء الذي عاناه الحسين عليه السلام ومن معه بلاء دنيوي \nخالص لا يشوبه بلاء آخروي اطلاقاً بل له في الآخرة اعلى المقامات وارفع \nالدرجات.ونقطة القوة في الجانب الثاني كونه سبباً لتربية المجتمع تربية صالحة \nومؤكدة اكثر من الجانب الأول بكثير.ذلك المجتمع المتربي في حالته الاعتيادية على \nالعواطف الشخصية والاسرية والدنيوية عموماً. اذن فمن المصلحة توجيه هذه العواطف إلى \nوجهة صالحة ومربية.فكما يبكي المؤمن على ولده أو والديه فليبك على الحسين (ع) \nواصحابه لينال في الآخرة ثواباً ويقيم للدين شعاراً. ومن هنا يكون توجيه البكاء \nوالحزن للمؤمنين",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 79,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.575Z",
                "update_at": "2024-08-13T09:17:15.575Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 84,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (155) للشيخ عبد الحسين الأعسم بن الشيخ محمد علي بن الحسين بن محمد الاعسم الزبيدي \nالنجفي. ولد في حدود سنة 1177هـ وتوفي 1247 هـ بالطاعون العام في النجف الاشرف عن \nعمر يناهز السبعين ودفن مع أبيه في مقبرة آل الأعسم. وهذا البيت من قصيدة طويلة \nمطلعها: قد اوهنت جلدي الديار الخالية من اهلها ما للديار وماليه (ادب الطف ج6ص287 – 294) نحو الدين ونتائجه الطيبة اكثر بكثير مما يوجه الفرح والاستبشار المشار إليه في \nالجانب الأول. مضافاً إلى ان الفهم العام لأي شيء بما فيها واقعة الحسين (ع) انما هو ظاهرها \nالدنيوي وليس واقعها الآخروي، فكان من الأفضل توجيه الناس إلى ما يفهمون والاستفادة \nلهم بمقدار ما يدركون. ومن هنا ورد عن الشريعة المقدسة وقادتها الأوائل بشكل متواتر لا يقبل الشك: الحث \nعلى البكاء على الحسين وحادثته المروعة(156) .وكان الطعن في ذلك ومناقشته بقصد مخلص \nاو مغرض ناشيء من خطأ فاحش لا يغتفر. فمن امثلة ما ورد: أن النبي (ص) بكى على الحسين (ع) عند ولادته(157). وان امير \nالمؤمنين (ع) ذكر واقعة الطف وانه نظر إلى كفي ولده العباس عليه السلام. وتنبأ \nبأنهما يقطعان في تلك الواقعة(158) . وان الإمام الحسن (ع) حين كان على فراش الموت \nمسموماً سمع اخاه الحسين يبكي عليه.فقال له : (( أتبكي عليّ ام انا ابكي عليك. لا \nيوم كيومك با ابا عبد الله فان لكي يوماً)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 80,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.577Z",
                "update_at": "2024-08-13T09:17:15.577Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 85,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (156) امالي الصدوق ص125 مجلس 29- الدمعة الساكبة م1ص300 – البحار للمجلسي ج44 ص281 ومن هذه الأخبار ما ورد في البحار ج44 اول باب ثواب البكاء ص278 بسنده عن علي بن \nالحسين بن فضال عن ابيه قال : قال الرضا (ع) : (منتذكر مصابنا وبكى لما ارتكب منا \nكان معنا في درجتنا يوم القيامة ومن ذكّر فبكى وابكى لم تكبكي عينه يوم تبكي العبون \nومن جلس مجلساً يحيي فيه امرنا لم يمت قلبه يوم تموت القلوب) وفي امالي الصدوق \nبسنده عن ابي عمود قال : قال الرضا (ع) (المحرم شهر كان أهل الجاهلية يحرمون فيه \nالقتال فاستحلت فيه دؤمانا وهتكت في حرمتنا وسبي فيه ذرارينا ونساؤنا ..... (إلى ان \nقال).... فعلى مثل الحسين فليبك الباكون فان البكار عليه تحط الذنوب العظام). (157) الخصائص الكبرة لسويطي ج2ص125 - البحار للمجلسي ج44ص251 (158) اسرار الشهادة للدربندي ص263. اعظم من هذا اليوم))(159). واما الإمام زين العابدين علي بن الحسين عليه السلام، فقد اصبح احد الخمسة \nالبكّائين من البشر . وخم آدم ويعقوب ويوسف والزهراء وهو سلام الله عليهم اجمعين. \nوذلك لكثرة بكائه على ابيه سلام الله عليه. في زمن صعب واعلان الاهتمام به الا \nبالبكاء .ومن هنا كان من البكّائين . حتى كان يخلط طعامه وشرابه بالدموع(160). واما قصيدة دعبل رحمة الله عليه التي قرأها على الإمام الرضا عليه السلام، فبكي لها \nوجمع العلويات خلف الستر لكي يسمعن ويبكين(161) فهي رواية اشهر من ان تذكر. وفيها \nيقول دعبل: أفاطم لو خلت الحسين مجدّلا(162) وقد مات عطشاناً بشط فرات اذن للطمت الخد فاطم عنده واجريت دمع العين في الوجنات (163)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 81,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.580Z",
                "update_at": "2024-08-13T09:17:15.580Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 86,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (159) مثير الأحزان لابن نما ص31 مناقب ابن شهر آشوب ج3ص238 – البحار ج5ص154 (160) مناقب ابن شهر آشوب ج3ص303 ط نجف – امالي الصدوق مجلس 29ص124 - ويتجلى هذا \nالامر فيما نقله ابن شهر آشوب عن الإمام الصادق حيث قال : (بكى علي بن الحسين عشرين \nسنة وما وضع بين يديه طعام الا بكى حتى قال مولى له جعلت فدال يا ابن رسول الله اني \nاخاف ان تكون من الهالكين فقال الإمام : انما اشكو بثي وحزني إلى الله واعلم من \nالله ما لا تعلمون اني لم اذكر مصرع بني فاطمة الا وخنقتني العبرة). وفي رواية اخرى قال مولى له : اما آن لحزنكان ينقضي فقال له : ويحك ان يعقوب النبي \nكان له اثنا عشر ابناً فغيب الله واحداً منهم فابيضّـ عيناه من كثرة بكائه عليه \nواحد وحدب ظهره من الغم وكان ابنه حياً في النيا وانا نظرت إلى ابي واخي وعمي وسبعة \nعشر من اهل بيتي مقتولين حولي فكيف ينقضي حزني) ابن شهر آشوب ج32ص303. (161) مقتل الخوارزي ج2ص130 – الدمعة الساكبة ص77 (نقلاً عن الاربلي في كشف الغمة). (162) مجّدلاً : بمعنى مرمي ملقي على الأرض قتيلاً (مجمع البحرين ج5ص336). (163) للشاعر دعبل الخزاعي (148 هـ- 246 هـ) وهذان البيتان من قصيدته التائية \nالمشهورة التي مطلعها:  وحسب فهمي انه لمدى تأثير البكاء في النفوس اولاً وفي الاعلام ثانياً وفي التربية \nثالثاً. حصلت هناك من المعصومين سلام الله عليهم عدة امور مما اقتضى التركيز عليها: منها : أنه ابكى رسول الله (ص) بعد موت أولاده. كما ورد عنه انه قال : (( يحزن \nالقلب وتدمع العين ولا نقول ما يغضب الرب))(164) . ومنها : ان الامام الباقر عليه السلام كما ورد: اوصى بمال يصرف من ثلثه في نوادب \nيندبنه في عرفة عند الحج عشر سنوات (165). ومنها : ان نساء الحسين (ع) من قريباب وبعيدات بقين على حالة الحزن والبكاء \nالمتواصل وترك الراحة والهدوء عدة سنوات. حتى حصلت حركة",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 82,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.585Z",
                "update_at": "2024-08-13T09:17:15.585Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 87,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " = تجاوبن بالارنان والزفرات نوائح عجم اللفظ والنطقات وقد انشدها على الأمام الرضا (ع) فلما وصل إلى قوله وقبر ببغداد لنفس زكية تضمنها الرحمن في الغرفات قال الرضا (ع) أفلا لك بيتين بهذا الموضع بها تمام قصيدتك فقال بلى يابن رسول الله \nفقال الأمام الرضا (ع) وقبر بطوس يالها من مصيبة الحت على الأحشاء بالزفرات إلى الحشر حتى يبعث الله قائما يفرح عنا الغم والكربات فقال دعبل : هذا القبر الذي بطوس قبر من ؟ قال الرضا (ع) : هو قبر . ادب الطف ج1 \nص295 – 309 (164) الخصائص الحسينية للتستري ص40ط نجف- تحف العقول للحسن بن علي البحراني ص32. (165) وسائل الشيعة للعاملي ج3ص239 . ونقله المرحوم المقرم فيمقتله عن التهذيب \nللطوسي ج2 ص108 وكتاب المكاسب والمنتهى للعلامي الحلي ج2ص112 والذكرى للشهيد الأول \nالمبحث الرابع من أحكام الأموات وفيمن لا يحضره الفقيه ص36 انه (ع) اوصى بثمانمائة \nدرهم لماتمه وان يندب فيالمواسم عشر سنين. وادعى بعضهم ان هذا العمل غير \nجائزباعتبار ان صوت المرآة عورة ويحرم على الاجانب سماعه وقد رد هذا القول السيد \nالمقرمفي مقتله ص105 بأفضل جواب بحيث لم يبق شك في بطلانهذا القول وصحة فعل الأمام \n(ع) فراجع. المختار الثقفي (166) الذي حاول قتل المتعدين من قتله الحسين(ع) واصحابه في \nالطف(167). ومنها : ان الدعاء الموسوم بالندبة(168) انما هو اشعار للنفس بالحزن العميق لغيبة \nالامام المهدي عليه السلام. فلماذا الحزن ان كان في غيبته حككمة الهية وتسبيب \nلانتصاره يوم ظهورة؟وما ذلك الا ان البكاء شكل من اشكال التربية وشكل من اشكال \nالاعلام. ولنسمع فيما يلي فقرات من دعاء الندبة هذا . لنجد التركيز فيه على الحزن العميق: (( \nليت شعري اين استقرت بك النوى(169) بل اي ارض تقلكاو ثرى ابرصوى اوغيرها ام ذي \nطوى(170) . عزيز علين ارى الخلق ولا ترى ولا اسمع لك حسيساً ولا نجوى. عزيز عليّ ان \nتحيط بكدوني البلوى",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 83,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.588Z",
                "update_at": "2024-08-13T09:17:15.588Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 88,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (166) هو المختار بن ابي عبيد بن عمرو بن عمير بن عوف بن عقدة بن غبرة بن عوف بن \nثقيف الثقيفي ابو اسحق. كان ابوه من حملة الصحابة وولد المختار عام الهجرة وليست له \nصحبة ولا رواية. وقد خرج بطلب بثأر الحسين بن علي (ع) واجتمع عليه كثير من الشيعة \nبالكوفة فغلب عليها وطلب قتلة الحسين (ع) فقتلهم ومنهم شمر بن ذي الجوشن الضبابي \nوخولي بن يزيد الاصبحي وعمر بن سعد بن ابي وقاص وهو امير الجيش الذي قاتل الحسين \nوقتل ابنه حفصاً وقتل عبيد الله بن زياد حيث كان ابن زياد بالشام فااقبل في جيش إلى \nالعراق فسيّر غليه المختار ابراهيمبنالاشتر في جيس فلقيه في اعمال الموصل فقتل بن \nزياد وغيره ولذلك احبه كثير من المسلمين وابلى في ذلك بلاء حسناً وكان يرسل المال \nإلى أبن عمر وابن عباس وابن الحنفية وغيرهم فيقبلونه منه وكان ابن عمر زوج اخت \nالمختار وهي صفية بنت ابي عبيد ثم سار إليه مصعب بن الزبير من البصرة في جمع كثيرمن \nاهل الكوفة واهل البصرة فقتل المختار بالكوفة سنة 67هـ وكانت امارته على الكوفة سنة \nونصف وكان عمره سبعاً وستين سنة ( اسدالغابة ج4ص336). (167) تاريخ الطبري ج6ص38 ط مصر. (168) انظره فيمفاتيح الجنان ص532 (169) النوى : البعد والوجه الذي يذهب فيه وينويه المسافر من قرب او بعد (اقرب \nالموارد ج2ص1363). (170) ذي طوى : موضع قرب مكة ( اقرب الموارد ج1ص724).  ولا ينالك مني ضجيج ولا شكوى ...... هل من معين فاطيل معه العويل والبكاء هلمن جزوع \nفأساعد جزعه اذا خلا.... هلا قذيت عين فساعدتها عيني على القذى . هل اليك يا ابن \nاحمد سبيل فتلقى . هي يتصل يومنا منك بغده فنحظى ............ الخ)) (171) هذا ، \nوسياـي مزيد ايضاح وتفصيل حول هذه الفكرة بعون الله تعالى.  ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 84,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.590Z",
                "update_at": "2024-08-13T09:17:15.590Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 89,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (171) مفاتيج الجنان للشيخ عباس القمي (دعاء الندبة).  اسئلة حول شخص الحسين (ع) نثير فيما يلي عدداً من الاسئلة عن بعض الجوانب العامة من واقعة كربلاء، مما يرتبط \nبشخص الحسين (ع) جهد الامكان ، بصفته الشخص الرئيسي والأهم هناك. وكذلك بصفته الشخص \nالوحيد المعصوم المطلّع على الواقعيات فيهم. نثير هذه الآسئلة لكي نستفيد من \nاجوبتها تاريخياً ومعنوياً:- السؤال ا لأول : لاشك ان الامام الحسين عليه السلام، قثد حصل تاريخياً انه بعد ان \nقتل اصحابه واهل بيته بقى وحيداً فريداً بين الاعداء، لا يجد له ناصراً ولا \nمعينا(172) فهل شعر بذلك من الناحية المعنوية؟ جوابه : النفي بطبيعةالحال . لأنه يشعر انه مع الله جل جلاله ومن كان مع الله كان \nالله معه . وقال تعال : (ان تصروا الله ينصركم ويثبت اقدامكم)(173 وقال تعالى \n(فاذكروني اذكركم واشكروا لي ولا تكفرون)(174) وما دام الحسين ( ع) معم الله سبحانه \nاذن لا يهمه ان يكون احد من الخلق معه على الاطلاق. وقد يخطر فيالبال : ان هذا الذي قلناه ينافي ما ورد عنه عليه السلام انه قال في ذلك \nالحال : ((هل من ناصر ينصرنا هل من معين يعيننا هل من ذاب يذبّعن حرم رسول الله \n(ص)(175) وهذا يدل على انه طلب النصرة من الآخرين على اي حال",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 85,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.593Z",
                "update_at": "2024-08-13T09:17:15.593Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 90,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (172) الدمعة الساكبةم1ص340 - أسرار الشهادة للدربندي ص369. (173) سورة محمد . آية7. (174) سورة البقرة. آية152 (175) اللهوف ص43 - المنتخب للطريحي ص312 - الدمعة الساكبةص340. وهذا هو الفهم العام بكل تاكيد لهذه العبارة . من كل من جعل الدنيا مبلغ علمه واقصى \nهمه وغاية تفكيره. وهو لا شك يحتويى على سوء فهم فضيع لهذه العبارة. فإن الحسين عليه السلام انما \nقالها لا لاجل نفسه. وحاشاه ان ينظر إلى غيرالله عزوجل، وهو الذي قيل انه استشهد \nببعض الابيات مما سمعناه فيما سبق. تركت الخلق طراً في هواكا وايتمت العيال لكي اراكا ولو قطعتنتي في الحب اربا لما مال الفؤاد إلى سواك والمهم ان هذا الامر شعر به عدد لا يستهان به من الناس طول التاريخ ممن لا يتصف \nبالعصمةفكيف حال المعصوم نفسه . وانما نتخيل نحن غير ذلك لأننا لا نفهم مستوى \nالمعصوم ولا يخطر فيبالنا ما يمكن ان يكون علهي تجاه الله عزوجل. وانما طلب الناصر \nمن قبله عليه السلام كان لفائدة الآخرين ، بلا شك ، ولكنه اتخذ حاله تلك سبيلاً \nللنطق بتلك التعبيرات، حتى لا يضع كل موعضة في غير محلها ولكي يتكلم مع الناس على \nقدر عقولهم . وما يمكن ان يتصور منفوائد لهذه الجملة ، عدة امور: الأمرالأول : طلب الناصر ممن يولد ويوجد خلال الاجيال، ليكون محباً للحسين عليه \nالسلام سائراً في طريقة مضحياً فيسبيل دينيه بمقدار ما يقتضيه حاله. وكل من كان \nكذلك في اي زمان ومكان فقد اجاب الحسين عليه السلام للنصرة. الأمر الثاني : طلب الناصر من البشر الموجودين في ذلك العصر، وتذكيرهم بمسؤوليتهم \nالكبرى المباشرة في الذب عن امامهم المعصوم عليه السلام.امام الله عزوجل. وذلكيكون \nموازياً لمضمون ما ورد من أن ((ممن سمع واعيتنا ولم ينصرنا اكبه الله على منخريه في النار))(176). الأمر الثالث : طلب الناصر من الجيش المعادي الواقف امامه في ذلك الحين .وذلك \nلنتيجتين: لأنهم كلهم حين يسمعون ذلك فإما ان يستجيب منهم أحد أو لا فإن لم يستجب \nكان هذا النداء حجة عليه وقهراً له في الآخرة، وتركيزاً لاهمية عقابه وان استجاب \nبعضه مكان ذلك النداء رحمة له وسببا لتوبته وهدايته ، كما تاب الحر الرياحي رضوان \nالله عليه ساعتئذ. وأثر هذا النداء في نفسه تأثيره الصحيح(177). ويكفينا ان نتصور : لو ان عدداً مهما من الجيش المعادي قد التحق بالحسين عليه \nالسلام ، او التحق الجيش كله، كيف سيكون حال التاريخ ا لاسلامي عندئذ؟ ولكنهم على \nاي حال لميكونوا يستحقون التوبة ولا الرجوع عن الحوبة. قبحهم الله. ولا ينبغي ان يخطر على البال : انه من خطل القول طلب النصرة من الاعداء مباشرة. ولم \nيحصل مثل ذلك خلال التاريخ البشري. وجوابه : ان ذلك منطلق من عدة اسس، ولا يمكن انتكون موجودة في غير الحسين عليه \nالسلام. الأساس الأول : انهم جميعاً يعلمون، شأنه العظيم وقربه إلى الرسول(ص) وفاطمةالزهراء \nوانه سيد شباب اهل الجنة وغير ذلك مما لا يخفاهم اجمعين. الاساس الثاني : ان التعاليم العسكرية في ذلك الحين لم تكن متزمتة وصارمة ودقيقة \nمثل ما عليه هذا اليوم. ل كان كل فرد من الجيش له رأيه",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 86,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.596Z",
                "update_at": "2024-08-13T09:17:15.596Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 91,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (176) اسرار الشهادة ص233 - البحار ج44ص315- الخوارزمي ج1ص227 (177) الطبري ج6ص244- اللهوف ص44 – ابن الاثير ج3ص288 وتفكيره وتصرفه كشخص اعتيادي تماما. ومن هنا امكن للحسين عليه السلام ان يتكلم معهم \nكافراد او كبشر بغض النظر عن موققفهم العسكري . الأساس الثالث : ان عامة هؤلاء الموجدين ضده ليسوا اعداء له باشخاصهم. بل العدو \nالحقيقي ليس الا الحاكم الاموي. ثم المأمورون الاساسيون في الجيس كعبيد الله بن \nزياد الذي كان حاكم الكوفة يوممئذ وعمربن سعد الذي كان القائدالعام للجيش المعادي \nللحسين عليه السلام. واضرابهم . اما الباقون فهم مجلوبون باسباب عديدة : اهمّها \nالخوف والطمع وليسوا اعداء حقيقيين. ولذا قال قائلهم (قلوبنا معك وسيوفنا \nعليك)(178). ولذا صح للامام الحسين 0ع) طلب النصرة منهم لاجل مصلحتهم لعلهم يتوبون \nاو يذّكرون. السؤال الثاني : هل كان الامام الحسين عليه السلام ييدافع عن عصبية او عنصرية. من \nعشيرة او جنس او لغة او غير ذلك، او كان يختص دفاعه إلى جانب الدين الحنيف؟ ولعل هناك من محبيه واعدائه على السواء ، من يعتقد انه كان يدافع عن عنصريةاوقبلية \n. وحاشاه . ومن هنا جاء امثال قول الشاعر قؤّضي(179) يا خيارم علياً نزار فلقد قوض العاد الرفيع واملأي العين يا امية نوماً فحسين على الصعيد صريع(180) وهوواضح بأن الحرب كان بين (نزار) المتمثل بالحسين (ع) وامية",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 87,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.599Z",
                "update_at": "2024-08-13T09:17:15.599Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 92,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (178) العقد الفريد ج4ص382 - الارشاد المفيد ص218 – اخوارزمي ج1ص220 (179) قوّض: نزع الأعواد والاطناب (اقرب الموارد ج2ص1052) (180) للسيد حيدر الحلي (1246هـ - 1304 ه) وهذا البيت من قصيدة طويلة مطلعها قد عهدنا الربوع وهي ربيع اين لا اين انسها المجموع (ادب الطف ج 18 – 33 ) المتمثل بيزيد بن معاوية . اذن فالحرب قبلية وعنصرية وليست دينية. ونلاحظ مع شديد \nالاسف : ان هذا الشاعر يشعر انه محب للحسين، وانه مدافع عن قضيته، وانه ممن يثير \nالاسى من اجله. هكذا بالباطل تماماً مع شديد الاسف. فالبكاء ينبغي ان يكون على \nاعتقاد هذا الشاعر قبل ان يكون على مقتل الحسين عليه السلام مع انه لا يوجد على الاطلاق في التصريحات التي قالها الحسين (ع) واصحابه قبل \nالواقعة او فيها، ما يدل على ذلك او مايستشم منه ذلك من قريب او بعيد . يكفينا الان \nاننا نتحدى اي واحد من البشر ان يأتينا بنقل نفوسهم. فاذا لم يأثتنا احد بذلك كفى \nذلك حجة على ما نقول ز واما في هذه العجالة، فينبغي ان نستدل ببعض النصوص الدالةعلى ان الدفاع كان عن \nالدين وعن شريعة سيد المرسلين (ص) . مضافاً إلى وضوح هذه الفكرة، وهي انهم لو كانوا يدافعون عن عصبية اوقبلية لما كانت \nلهم جنة ولذهبوا إلى النار جميعاً ولما ايدهم وبكى من اجلهم رسول الله (ص) وامير \nالمؤمنين وفاطمة الزهراء وزين العابدين والامام الرضا وغيرهم من أولياء الله . \nفتأييدهم لهم دليل قطعي على صحة هدفهم وقصدهم في شهادتهم تلك . مضافاً إلى ما ننقل \nالآنمن بعض تصريحاتهم: انشد الحسين عليه السلام خلال بعض حملاته: انا الحسين بن علي آليت ان لا انثني احمي عيالات ابي امضي على دين النبي(181) وحمايته للعيال على القاعدة لأنه مسؤول عن حمايتهم من الاعداء ما دام",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 88,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.601Z",
                "update_at": "2024-08-13T09:17:15.601Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 93,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (181) مناقب ابن شهر آشوب ج32ص285 ط نجف – البحار لمجلسي ج45ص49 حياً، وهم نساء وأطفال عزل . وليس هذا من باب التعصب وانشد علي بن الحسين الأكبر في بعض حملاته ضد الاعداء: انا علي بن الحسين بن علي نحن –وبيت الله – أولى بالنبي والله لا يحكم فينا ابن الدعي اطعنكم بالرمح حتى ينثني اضربكم بالسيف احمي عن ابي ضرب غلام هاشمي علوي(182) وكونه هاشمياً لا يعني كونها قضية يجب الدفاع عنها وانما الهاشميون متصفنون بصفات \nخاصة محجوبة عن غيرهم، كالعزة الإجتماعية والشجاعة والخبرة في فنون الحرب. كما انشد العباس بن علي عدّة مرات في حملاته ضد الاعداء منها قوله: لا ارهب الموت اذا الموت زقا(183) حتى اوري في المصاليت(184) لقى نفسي لنفس المصطفى الطهر وقا اني انا العباس اغدو بالسقا و اخاف الموت يوم الملتقى(185) وقوله بعد قطع يمينه: والله ان قطعتموا يميني اني احامي ابداً عن ديني وعن امام صادق اليقين نجل النبي الطاهر الأمين(186).",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 89,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.603Z",
                "update_at": "2024-08-13T09:17:15.603Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 94,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (182) تاريخ الطبري ج6ص265 - اعلام الورى للطبرسي ص246 مثير الاحزان لابن نما ص51 وتمام الابيات في رواية في الارشا د للشيخ المفيد ص238 وفي مناقب ابن شهر آشوب ج3 \nص257. (183) زقا : بمعنى صاح (اقرب الموارد ج1ص468) (184) مصاليت : (الاصليت والاصاتي والاصلات والمصلات والمصلت والمنصليت) الرجل \nالشجاع والماضي في الحوائج المشمر لهاكقوله (وانا المصاليت يوم الوغى وهو مصاليت \nالرجال). (اقرب الموارد ج1ص656). (185) مناقب بان شهر آشوب ج3ص265 نجف (186) نفس المصدر. وقوله بعد قطع يده اليسرى: يا نفس لا تخشي من الكفّأر وابشري برحمة الجّار مع النبي المصطفى المختار قد قطعواببغيهم يساري فاصلهم يارب حر النار(187) وقوله رضوان الله عليه عند اعراضه عن شرب الماء: يا نفس بعد الحسين هوني وبعده لا كنتي ان تكوني هذا الحسين وارد المنون(188) وتشربين بارد المعين تالله ما هذا فعال ديني(189) وخطب زهير بن القين(190) رضوان الله عليه، وهو احد مبرّزي اصحاب الحسين عليه \nالسلام، وقال في خطبته: (ان الله ابتلانا واياكم بذرية نبيه محمد (ص) لينظر ما نحن \nوانتم عاملون. إنا ندعوكم إلى نصرهم وخذلان الطاغية يزيد وعبيد الله بن زياد)(191) \nوخطب برير بن خضير(192) رضوان الله عليه ايضاً فقال : (يا معشر الناس : ان الله بعث \nمحمداً بشيراً ونذيراً وداعياً",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 90,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.607Z",
                "update_at": "2024-08-13T09:17:15.607Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 95,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (187) نفس المصدر – البحار للمجلسي ج45ص41 (188) المنون : أي الموت يقال : (ذهبت بهم المنون) أي المنية (اقرب الموارد \nج2ص1245) بتصرف. (189) البحار للمجلسي ج45ص41 – رياض المصائب ص313 (190) هو زهير بن القين بن قيس بن مالك بن دينار بن ثعلبة بن عمرو اليشكري البجلي. \nوبجيله هم بنو انمار بن اراش بن كهلان من القحطانية كان شريفاً في قومه نازلاً فيهم \nبالكوفة. شجاعاً مطرقاً، له في الحروب مواقف مشهورة وكان عثماني العقيدة فاهتدى على \nيد الحسين حينما التقى به في الطريق وهو راجع من الحج في سنة 60 هـ والحسين وارد \nإلى العراق وتضم مع الحسين حتى ورد كربلاء فقتل بين يديه وله يوم عاشوراء مواقف \nحاسمة وخطب ومواعظ سجّلها التاريخ له باحرف من نور.( واقعة الطف لبحر العلوم نقلاً \nعن أبصار العين للسماوي) ص488 . (191) تاريخ الطبري ج6ص243 – الكامل لابن الاثير ج3ص288 ط مصر. (192) بربر بن خضير الهمداني ذكره عامة المؤرخين والرجاليين بالتجلة والتعظيم \nوالاطراء قال المامقاني في رجاله ( وكان شيخاً تابعياً ناسكاً قارئاً للقرآن ومن \nشيوخ الفقراء في جامع الكوفة وله في إلى الله وسراجاً منيراً. وهذا ماء الفرات تقع به خنازير السراد وكلابه وقد حيل \nبينه وبينه وابن بنت رسول الله (ص) افجزاء محمد هذا؟(193) وخطب الحر الرياحي بعد توبته مخاطباً الجيس المعادي . وقال فيما قال ( يا أهل \nالكوفة لأمكم الهبل والعبر(194). اذا دعوتم هذا العبد الصالح حتى اذا اتاكم اسلمتوه \n. وزعمتم انكم قاتلوا انفسكم دونه ، ثم عدوتم عليه لتقتلوه ......... الخ)(195). وانشد وهب بن عبد الله بن خباب الكلبي (196) خلال حملته بابيات يقول منها:-",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 91,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.608Z",
                "update_at": "2024-08-13T09:17:15.608Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 96,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " الهمداني شرف وقدر وهو من اصحاب المؤمنين (ع) وكان من اشراف اهل الكوفة وله كتاب \nالقضاء والأحكام يرويه عن امير المؤمنين وعن الحسن (ع) وكتابه من الصول المعتبرة \nعند = الاصحاب ولما بلغه خبر الحسين (ع) خرج من الكوفة متوجهاً إلى مكة في طلبه \nفلحق به ولازمه حتى استشهد بين يديه . (واقعة الطف لبحر العلوم ص501). (193) مقتل الخوارزمي ج1ص25 – البحار ج45 ص5 امالي الصدوق ص96 مجلس 30 (194) الهبل : بالتحريك قولك هبلته امه اي ثكلته (مجمع البحرين ج5ص497) العبر : بالفتح فالسكون هو جريان الدمع او تردد البكاء في الصدر (مجمع البحرين \nج3ص394 ط نجف) (195) الكامل لابن الاثير ج3ص288 – تاريخ الطبري ج6ص445 – الارشاد للمفيد ص235. (196) وهب لكلبي : ذكره ابن شهر آشوب في المناقب ج4ص101 ط قم بعنوان وهب بن عبد \nالله الكلبي وذكر له الرجل المعروف لأبيه (ان تنكروني فانا ابن الكلبي) وذكره \nالخوارزمي في مقتله ج2ص13 بعنوان وهب بن عبد الله بن خباب الكلبي ومثله في البحار \nج45ص66 وكلاهما يذكران موت امه (ام وهب) عنده لا عند زوجها عبد الله وفي بعض \nالمصادر ومنها البحرا ايضاً ج44ص320 ان اسمه وهب بن وهب ويذكر الخوارزمي في مقتله \nان وهب هذا كان نصرانياً قاسم هو وامه على يد الحسين وانه قتل 24 رجلاً و12 فارساً \nثم اخذ اسيراًإلى ابن سعد فضربت عنقه ورمي برأسه إلى عسكر الحسين فأخذت امه الرأس \nفقبلته ثم شدت بعمود القسطاط فقتلت به رجلين فقال لها الحسين ارجعي ام وهب فان \nالجهاد مرفوع عن النساء فرجعت وهي تقول الهي لا تقطع رجاتي فقال لها الحسين لا يقطع \nالله رجاك يا ام وهب(واقعة الطف لبحر العلوم) ص528 اني زعيم لك ام وهب بالطعن فيهم مقدماً والضرب ضرب غلام مؤمن بالرب حتى يذوق القوم مر الحرب(197) وانشد حبيب بن مظاهر رضوان الله عليه في مثل ذلك، وهو من مبرزي اصحاب الحسين عليه \nالسلام: اني حبيب وابي مظاهر فارس هيجاء (198) وحرب تسعر انتم اعدّة عدّة واكثر ونحن اوفى منكم واصبر ونحن اعلى حدّة واظهر حقاً وانقى منكم واعذر(199) وانشد نافع بن هلال الجملي(200) في مثل ذلك. وهو ايضاً من مبرزيهم: ان الغلام اليمني الجملي ديني على دين حسين وعلي ان اقتل اليوم فهذا املي وذاك رأيي والاقي عملي(201) وانشد جون(202) مولى ابي ذر الغفاري وهو عبد اسود:",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 92,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.611Z",
                "update_at": "2024-08-13T09:17:15.611Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 97,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (197) الخوارزمي ج2ص12 مناقب بن شهر آشوب ج3ص250 ط نجف وفي بعض المصادر راد على البيتين السابقين بيتين آخرين هم أني أمرؤ ذو مرى وغضب ولست بالخوار عند النكب حسبي بنفسي من عليم حسبي اذا انتميت في تراب العرب (198) الهيجاء : أي الحرب . (اقرب الموارد ج2ص1414). (199) مناقب ابن شهر آشوب ج3ص252 – الخوارزمي ج2ص18 – اسرار الشهادة ص274 (200) هو نافع بن هلال بن نافع بن جمل بن سعد العشيرة بن مذحد كان سيداً في قومه \nشريفا سرباً شجاعاً مطرقاً وكان قارئا كاتباً ومن حملت الحديث ومن اصحاب امير \nالمؤمنين (ع) حضر حروبه الثلاث في العراق وخرج إلى الحسين (ع) قبل مقتل مسلم بن \nعقيل فلقيه في الطريق واصطحبه إلى النهاية وله مواقف معروفة يوم عاشوراء تدل على \nشدة تمسكه بمبدئه وولاته ذكرته عامة المصادر التاريخين بالتمجيد والاطراء كالطبري \nفي تاريخه والشيخ في رجاله وابن شهر آشوب في مناقبه وله ذكر في الزيارتين الناحية \nوالرجبية. 0واقع الطف لبحر العلوم) ص546 (201) الخوارزمي ج2ص21 – مناقب ابن شهر ىشوب ج3ص252 - أسرار الشهادة ص275 (202) جون : كان جون منضماً إلى اهل البيت بعد ابي ذر فكان مع الحسين وبعده مع \nالحسين وصحبه في سفره إلى العراق وكان دائسما في خدمته ورد ذكره في الزيارة كما في \nالبحار ج45ص71 كيف ترى الكفار ضرب الاسود بالسيف ضرباً عن بني محمد اذب عنهم باللسان واليد ارجو به الجنية يوم المورد(203) وانشد عمرو بن جنادة(204) في مثل ذلك: اميري حسين ونعم الأمير سرور فؤاد البشير النذير ع لي وفاطمة والداه فهل تعلمون له من نظير له طلعة مثل شمس ا لضحى له غرّة(205) مثل بدر منير(206) وانشد الحجاج بن مسروق الجعفي (207) : إقدم حسين هادياً مهدياً اليوم القى جدك النبيا ثم اباك ذا الندى(208) عليا ذاك الذي نعرفه الوصيا(209)",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 93,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.614Z",
                "update_at": "2024-08-13T09:17:15.614Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 98,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " باسم جون بن حوى وورد اسمه في انساب البلادري ج3ص196 ط بيروت بعنوان حوى مولى ابي \nذر (واقعة الطف لبحر العلوم) ص550 (203) الخوارزمي ج2ص19 مناقب بن شهر آشوب ج3ص252 – اسرار الشهادة ص275 (204) عمرو بن جنادة : قالوا وكان جنادة بن كعب الانصاري الخزرجي من الشيعة \nالمخلصين في الولاء وقد خرج مع الحسين من مكة ومعه زوجته ام عمرو وولده عمرو وهو \nغلام لم يراهق وقيل بن احدى وعشرين او ابن تسع سنين وقد قتل ابوه جنادة في \nالحملةالأولى التي قتل فيها من اصحاب الحسين زهاء خمسين رجلاً فاقبلت زوجته إلى \nولدها عمرو فالبسته لامه الحرب وقالت له يا بني اخرج وقاتل بين يدي ابن رسول الله \n(ص) فخرج الغلام واستأذن الحسين (ع) في القتال فأبى الحسين ان يأذن له وقال هذا \nغلام قتل ابوه في المعركة ولعل أمه تكره خروجه فقال الغلام: ان امي هي التي امرتني \nبذلك فاذن له وقاتل حتى قتل ( واقعة الطف لبحر العلوم ص553). (205) العّرة : بالضم بياض في جبهة الفرس قدر الدرهم (اقرب الموارد ج2ص867) والغرة \nفي الجبهة بياض فوق الدرهم ورجل أغر اي صبيح 0مجمع البحر ج3ص422). (206) البحر للمجلسي ج45ص27 مناقب ابن شهر اشوب ج3ص253 (207) هو الحجاج بن مسروق بن مالك بن ثقيف بن سعد العشيرة المذحجي الجعفي كان من \nالشيعة المخلصين صحب امير المؤمنين (ع) في الكوفة ولما سمع بخروج الحسين (ع) من \nالمدينة إلى مكة خرج من الكوفة إلى مكة فالتحق بركاب الحسين (ع) وظل معه يؤذن له في \nاوقات الصلوات إلى حين استشهاده في كربلاء . (واقعة الطف لبحر العلوم ص555). (208) الندى : بمعنى الجود والكرم (مجمع البحرين ج1ص41). (209) الطبري ج6ص353 - مناقب ابن شهر آشوب ج3ص252 – الخوارزمي ج2ص20  إلى غير ذلك من النصوص . وفيما نقلناه الكفاية لوضوح الفكرة. وهو تسالم الحسين عليه \nالسلام واصحابه على خدمة الدين ونصر سيد المرسلين. وهذا وينبغي ان نلتفت إلى ان مقصد هذا المعسكر الشريف وان كان كذلك. الا ان مقصد \nالمعسكر المعادي لا نحاشيه من كل عنوان زائف وقصد دنيوي هزيل، بما فيها لاعصبية \nوالعنصرية والتعصب الأعمى . حتى لعل المعاندين منهم كانوا ينظرون إلى الحسين (ع) \nبهذه الصفة وحاشاه. السؤال الثالث : من الأسئلة العامة حول الحسين عليه السلام: هل حصل للحسين واصحابه الذل والمهانة في واقعة كربلاء؟ هناك ، بلا شك من يعتقد ذلك على اي حال، ومنه جاء قول الشاعر: ويصيح واذلاّه اين عشيرتي وسراة قومي اين اهل ودادي(210) وحاشاه سلام الله عليه. وليس هذا الا من الكذب على المعصومين سلام الله عليهم، \nفيكون من اشد المحرمات. بل هو لا ينوي ذلك في قلبه فضلاً عن اين يقوله فضلاً عن اي \nيصيح به ، كما يزعم هذا الشاعر. وفي مقابله قول الشاعر: فأبى ان يعيش الا عزيزاً او تجلى الكفاح وهو صريع(211) بل القول بالذّلة امخالف للقرآن الكريم الذي يقول : (ولله العزة ولرسوله \nوللمؤمنين)(212). والحسين عليه السلام كان في زمانه ولا زال اماماً واولى المؤمنين \nبصفات الايمان. ومن هنا جاء قوله عليه السلام في بعض خطبه ذاكراً طلب الحاكم الأموي \nللبيعة : ((الا ان الدّعي ابن الدّعي قد ركز بين اثنين : بين السلّة والذلة، وهيهات \nمنا الذلة يأبى الله ذلك ورسوله والمؤمنون",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 94,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.616Z",
                "update_at": "2024-08-13T09:17:15.616Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 99,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (210) للشيخ محمد النحوي العراقي (رياض المدح والرثاء للشيخ علي البحراني ص489) (211) للسيد حيدر الحلي . (ادب الطف ج8ص22). (212) سورة المنافقين آية 8 وحجور طابت وارحام طهرت على ان نؤثر طاعة اللئام علىمصارع الكرام))(213). وهو واضح جداً بالاعتزاز بالايمان والصمود في جانب الحق. وليس هذا من التكبر الباطل \nفي شيء وانما هو الاعتزاز بالله ورسوله . حسبنا ان نسمع قوله : (( من أراد عزاً بلا \nعشيرة وهيبة من غير سلطان وعزاً من غير مال وطاعة من غير نبل فليتحول من ذل معصيته \nإلى عز طاعته فإنه يجد ذلك))(214).  وكذلك قوله : ((فأولياؤه بعزته يعتزون))(215) وليس لهم كبرياء مستقلة عن كبرياء \nالله عزوجل. ولا شك ان الحسين واصحابه من خيرة من يكون مصداقاً وتطبيقاً لهذه \nالنصوص. بل هو العزيز في الدنيا والآخرى، اما في الدنيا فلصموده وصبره واما في الآخرة ، \nفللمقامات العليا التي ينالها بالشهادة . نعم ، لا شك ان المعسكر المعادي وقادته ارادوا اذلاله وحاولوا اهانته . وهذا اكيد ، \nالا ان شيئاً من ذلك لم يحصل. لأن الذلة الحقيقية انما تحصل لو حصلت المبايعة \nللحاكم الأموي والخضوع له تلك هي الذلة التي تجنبها الحسين (ع) بكل جهدة÷ وضحّى \nضدها بنفسه. واما لاصمود في ساحة القتال فلن يكون ذلة لا في نظر اصدقائه ولا في نظر \nربه جل جلاله. وهنا قد يخطر في البال : ان قوله تعالى : (ولقد نصركم الله ببدر وانتم أذله ) (216) \nدال على حصول الذلة لجيس النبي (ص) في واقعة بدر.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 95,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.619Z",
                "update_at": "2024-08-13T09:17:15.619Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 100,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (213) اللهوف ص41 الخوارزمي ج2ص6 البحار للمجلسي ج42ص9 (214) آمالي الطوسي م2ج18ص137 - الكافي ج1ص17. (215) من دعاء للحسين (ع) يوم عرفة (مفاتيح الجنان للشيخ عباس القمي) انظر ص216 وما \nبعدها. (216) سورة آل عمران آية 123. واذا صح وصف جيس النبي (ص) بذلك صح وصف غيره بطريق اولى. فلماذا نتحاشى عن وصف \nالحسين وجيشهش بالذله؟ وجوابه : أن الاية الكريمة غير دالة أصلاً على ثبوت الذل: بمعنى المهانة للنبي (ص) \nوجيشه . ولو دلت على ذلك لوجب تأويلها بما يناسب الحال. شأنها في ذلك شأن الظاهر \nالقرآنية التي دل الدليل على عدم امكان التعبد بمظاهرها . وذلك من وجوه. الوجه الأول : ان المنظور هو الذلة بالمعنى العرفي ، يعني ان الانطباع هو ذلك بغض \nالنظر عن الأحساس به : وذلك مثل قوله تعالى : (واذكروا غذا انتم قليل مستضعفون في الأرض تخافون ان يتخطفكم الناس فاواكم وأيّكرم \nبنصره)(217). وهذا تعبير عن انطباع معين يمكن التعبير عنه بالذلة مجازاً، بعد النظر \nإلى قلة المسلمين وضعفهم تجاه عدد الكفّار وعدتهم وجبروتهم. الوجه الثاني : ان المنظرو في الاية الكريمة هو الذلة لو لا العناية الآلهية، \nوبالاستقلال عنها، والا فمن غير المحتمل حصول الذلة مع وجود تلك العناية. ولا شك ان \nتلك العناية موجودة باستمرار مع طرف الحق سواء كان الرسول (ص) أو الحسين (ع) أو اي \nشخص آخر مهم دينياً أو الهياً. الوجه الثالث : ان الآية الكريمة وان صرحت بالذلة الا انها لم تصرح بمن يكونون \nاذلاء امامه . فلو تصورنا انهم اذلاء امامه. فلو تصورنا انهم اذلاء امام الاعداء، \nلورد الاشكال ولكمن يمكن ان نفهم ان المراد كونهم اذلاء اما الله عزوجل. ونجعل التبشير بالنصر كقرينة متصلة على ذلك يعني : انه جل جلاله انما نصرهم لانهم \nكانوا اذلاء امامه وخاشعين له ومتوسلين به",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 96,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.622Z",
                "update_at": "2024-08-13T09:17:15.622Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 101,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (217) سورة الانفال آية 26  اذن فالآية الكريمة لا تدل بحال على تحقق الذلة الفعلية لطرف الحق اينما كان. ولو \nدلت لعى ذلك لتعارضت مع الآيات الأخرى جزماً، كقوله تعالى: (ولله العزة ولرسوله \nوللمؤمنين)(218) . فتكون هذه الآيات اولى بالصحة، ويكون من الواجب تأويل تلك الآية \nالكريمة . واذا تنزلنا جدلاً عن التأويل امكن تساقط دلالتها مع دلالة الآيات الأخرى \n. ومعه لا يبقى دليل على وجود الذلّة. السؤال الرابع : هل اهتم الإمام الحسين عليه السلام بعياله؟. هذا ما يؤكد عليه الخطباء الحسينيون كثيراً. ولكنني اعتقد انه امر لا ينبغي \nالمبالغة فيه اطلاقاً، بل يجب اخذه من اقل زاوية وأضيق نطاق. فإنه عليه السلام لو اراد الاهتمام الحقيقي بعياله كما يعتني اهل الدنيا بعوائلهم \nويحرصون عليه إذن لكان الاولى به ان يعمل احد امور: أولاً : ان يبايع الحاكم الأموي لينال الدنيا واموالها وزخارفها ويرتاح هو واهله \nوعياله فيها خير راحة. بغض النظر عن الآخرة. اعوذ بالله من ذلك. ثانياً : ان كان هو يريد عدم البيعة فليخرج بهم إلى اليمن او غيرها من بلاد الله \nليكونوا سعداء مرتاحين هناك. ثالثاً: ان كان لا يريد ذلك فليتحمل القتل في المدينة المنورة، ولا حاجة إلى ان \nيخرج إلى العراق . لكي يكون هو المقتول ولا يكون على عياله باس. وقد ورد عنه : (( \nانهم يطلبوني وحدي. ولو اصابوني لذهلوا عن طلب غيري))(219). رابعاً : ان كان يريد الخروج إلى الكوفة فليدع عياله في المدينة مرتاحين",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 97,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.624Z",
                "update_at": "2024-08-13T09:17:15.624Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 102,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (218) سورة المنافقين آية 8 (219) مناقب ابن شهر آشوب ج3ص248 - امالي الصدوق مجلس 3ص138 - الطبري ج6ص238 . ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 98,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:15.627Z",
                "update_at": "2024-08-13T09:17:15.627Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 103,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " في طيب العيش حتى يصل إليهم تارة آخرى أو يصل إليهم خبر مقتله. وهنا قد يخطر بالبال : انه اخذ عياله معه لأجل قيامهن بالخدمات الاعتيادية في \nالاسرة، كتقديم الطعام وغسل الثياب. وجوابه : ان هذا من خطل القول: فإ ن هذه المهمة ممكن ان تكون موكولة إلى بعض الرجال \nالمرافقين له. كما يمكمن ان تكون موكولة إلى بعض الرجال المرافقين له. كما يمكن \nاستجاء اعتياديات يقمن بها. ولا تكون هذه المهمة مبرراً لاصطحاب النساء الجليلات \nمعه كزوجاته كوبناته واخته وغيرهن من الهاشميات. اذن فتعريضه لهن للتعب والسهر \nأولاً وللسبي ثانياً اطاعة لله عزوجل حين (شاء ان يراهن سبايا على اقتاب \nالمطايا)220 ولكثير من المصاعب الآخرى. دليل صريح على انه عليه السلام لم يهتم بهم \nالاهتمام الدنيوي المتوقع من اي واحد من اهل الدنيا. اما انه عليه السلام، لما اخذ \nعياله معه؟ فهذا ما سنجيب عليه في سؤال آت. نعم، ينحصر الاهتمام بالعيال بمقدار الضرورة، وقد فعل ذلك سلام الله عليه. وذلك أنه \nهو المسؤول الحقيقي والرئيسي عنهم امام الله سبحانه، فلا يمكنه التخلي عن وظيفته \nالشرعية تجاههم . وذلك في عدة امور: الأمر الأول : حماية العيال عن الاعداء ما دام حياً. ولذا ورد عنه: أحمي عيالات ابي امضي على دين النبي(221) وقد ورد عنه ايضاً مخاطباً الجيش المعادي : ((انا الذي اقاتلكم وتقاتلوني والنساء \nليس عليهن جناج فامنعوا جهالكم وعتاتكم عن التعرض لحرمي ما دمت حياً))(222) . اذن \nفهو عملياً كان يفديهم بنفسه. الأمر الثاني : الاعتناء بشؤونهم بعد وفاته . ومن هنا ورد انه اوصى إلى",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 99,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.570Z",
                "update_at": "2024-08-13T09:17:16.570Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 104,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (220) البحار للمجلسي ج44ص364 (221) مناقب ابن شهر آشوب ج3ص258 البحار للمجلسي ج5ص49 (222) اللهوف ص 50 ابن نما ص55 - البحار ج45ص51 اسرار الشهادة ص407 اخته الحوراء زينب بنت أمير المؤمنين عليه السلام. ان تقوم بهذه المهمة، حين كان \nولده الإمام السجاد عليه السلام لا يستطيع ان يقوم بشيء(223) . وقد قامت سلام الله \nعليها بمهمتها خير قيام. الأمر الثالث : العناية الدينية بهم في الدنيا والآخرة. وخاصة وهو يعلم انهم مقبلون \nعلى بلاء لا يكادون يطيقونه. وهو حالهم بعد مقتله عليه السلام. ومن هنا وردت بعض \nالتعليمات عنه، ولعل له تعليمات كثيرة لم تنقل في التاريخ. فمن ذلك قوله عليه \nالسلام: ((اذا انا قتلت يا أخية اقسم عليك فأبري قسمي لا تخمسي عليّ وجهاً ولا تشقي \nعلي ثوباً ولا تدعي بعدي بالويل والثبور))(224). وهذا ، ومع ذلك يبقى المهم السؤال عن العيال، وهو انه عليه السلام لماذا اخذه معه؟ \nأو قل : لماذا شاء الله ان يراهن سبايا على اقتاب المطايا؟ كما ورد عنه عليه السلام \n. وهذا نجيب عليه ضمن السؤال الآتي الذي يكون :- السؤال الخامس : لما ذا اخذ عياله معه؟. وجوابه : اننا ي حدود تصورنا الممكن لنا، يمكننا ان نحدد ونعد عدّة مصالحة حقيقية \nومهمة لذلك نوجزها فيما يلي:- أولاً : ان ا خذهم امتثالاً لامر الله سبحانه، لأنه هو الذي امر بذلك. وهذا صحيح واكيداً ، ومن شواهده تلك العبارة الواردة: ((شاء الله ان يراهن سبايا)) \n. ولكننا اذا اردنا الغرض من الحكمة الالهية في ذلك. وان الله سبحانه لماذا امره \nبذلك، لم نجد في هذا السبب وجهاً كافياً. فنعود إلى الوجوه الأخرى التالية.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 100,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.575Z",
                "update_at": "2024-08-13T09:17:16.575Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 105,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (223) تاريخ الطبري ج6ص240 – الكامل لابن الاثير ج3ص286 - الارشاد للمفيد ص232 (224) نفس المصدر ثانياً :انه اخذهم معه ليشاركوه في نيل الثواب العظيم المذخور لشهداء كربلاء. كل \nمنهم بمقدار استحقاقه. فلماذا يكون الثواب حكراً على الرجال دون النساء ولماذا يكون \nله منه حصة الآسد، ويحرم الباقون بل الثواب ينبغي ان يوزع على اوسع نطاق ممكن. \nوهكذا كان. ثالثاً : انهم جاءوا معه بطلب منهم (225) ، وقد استجاب لطلبهم فأخذهم معه. وقد جاء \nهذا الطلب حباً له وشوقاً إليه واستيحاشاً من فراقه. وليس كل ذلك امراً دنيويا \nفحسب. بل هو كذلك بصفته امامهم وقائدهم وولي الله بينهم. مضافاً إلى توفعهم نيل \nالثواب معه، كما اشرنا في الوجه السابق. رابعا: انهم جاءوا معه او انه اخذهم معه، بحسب الحكمة الالهية ليكمّلوا ثورة الحسين \nبعد مقتله، كما حصل ذلك على افضل وجه. وذلك بان يكونوا ناطقين امام المجتمع باهداف \nالحسين واهميّة مقتله والازراء بأعدائه. ويمارسوا الاعلام الواصع حينما لا يكون \nالرجال قادرين على ذلك بعد موتهم واستئصالهم. وهذا الاعلام كان ضرورياً للمجتمع تماماً، والا لذهبت حركة الحسين (ع) في طي \nالنسيان والكتمان ، ولما أثرت اثرها البليغ في مستقبل الدهر. فكان من الضروري في \nالحكمة الالهية وجود النساء معه لكي يعبّرن عن الحسين ويدافعن عنه بعد مقتله. ومن \nهنا (شاء الله ان يراهن سبايا). لأن هذا السبي دليل عملي قاطع عل فضاضة اعدائهم وما \nيتّصفون به من القسوة واللؤم وعدم العناية بالدين وهذا وحده يكفي للاعلام إلىمصلحة \nالحسين عليه السلام فضلاً عن غيره. وهذا التعريف المتأخر عن ثورة الحسين (ع) ليس لاجل مصلحة الحسين. نفسه ولا لمصلحة اصحابه المستشهدين معه. لأنهم نالوا بالشهادة ما رزقهم الله جل \nجلاله من المقامات العالية في الدار الآخرة. وانما هذا الاعلام اراده الله سبحانه \nلاجل الناس وهداية المجتمع . فما يقال ، من انه اكمال لثورة الحسين عليه السلام \nيراد به الجانب الظاهري في الدنيا، لا الجانب الباطني في الآخرة. وهذا التعريف كما يصلح ان يكون تبكيتاً(*) وفضحاً لأعداء الحسني (ع) في كل جيل. \nوردعاً عن التفكير في مثل هذه الجريمة النكراء لكل حاكم ظالم على مدى التاريخ. كذلك يصلح لهداية الناس نحو الحسين وبالتالي نحو دين الله عزوجل ونحو اهداف الحسين \nالالهية وبالتالي نحو طاعة الله عزوجل والتربية الصالحة في اطاعة الدين وعصيان \nالشهوات والتمرد على كل ظلم وفساد ، سواء كان في المجتمع او في النفس الامارة \nبالسوء. فهذا هو الجواب على السؤال الرئيسي الرابع : هل اهتم الحسين (ع) بعياله؟ السؤال السادس : هل اغتنم الحسين (ع) وحزن لوقوع هذا البلاء العظيم عليه وعلى اهل \nبيته واصحابه؟ لعل من الواضح الجواب بالنفي لعدّة اعتبارات: منها : ان الحزن والبكاء فيه اشعار بالاعتراض على الله سبحانه وحاشاه. ومنها : ما ذكرناه فيما سبق من ان للشهادة في سبيل الله جانبين اهمّهما الاستبشار \nبرحمة الله ولطفه. واستشهدنا على ذلك بعدّ’ نصوص سابقة. واما الحزن والبكاء المطلوب من محبي الحين (ع) في الشريعة، فلأن تكليفه عليه السلام \nيختلف عن تكليفنا وتقديره غير تقديرنا ونظره إلى الأمرو",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 101,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.578Z",
                "update_at": "2024-08-13T09:17:16.578Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 106,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (*) تبكيتا : مثل بكتته : قرعة وعنفه (اقرب الموارد م1ص55 مادة بكت) غير نظرنا أما البكاء والحزن فهو لنا لأجل تربيتنا دينياً وثوابنا اخروياً. واما الاستبشار \nفله ولأصحابه لاجل الشعور بالسعادة بنعم الله ورحمته. وكلما ازداد البلاء كان اكثر نعمة ورحمة . كما ورد : ((ان اكثر الناس بلاء في \nالدنيا هم الانبياء ثم الأمثل فالأمثل))(226) . وورد ما مضمونه، انه لولا الحاح \nالمؤمنين على الله في طلب الرزق لنقلهم من الحالة التي هم فيها إلى حال أضيق \nمنها(227) . غلى غير ذلك من النصوص. ومن علامات ما قلناه: ما ورد عن علي بن الحسين الاكبر انه قال لابيه الحسين (ع) وهو \nفي الرمق الأخير، ((هذا جدي رسول الله (ص) قد سقاني من حوضه شربة لا أظمأ بعدها \nابداً))(228). ومن دلائل ذلك: انه ورد عن العديد من الناس، في التاريخ انهم كانوا يدعون الله \nعزوجل للحصول على الشهادة، ثم يشكرونه حين يجدون انفسهم عندها. فكيف الحال في \nالحسين واصحابه واهل بيته ومقدار ادراكهم لذلك . ومن دلائل ذلك: ايضاً ما ورد عن انه عليه السلام كف لاصحابه واهل بيته بعد ان \nاختبرهم واحرز اخلاصهم، كشف لهم عن بصائرهم واراهم مواقعهم في الجنة ليلة \nمقتلهم(229) . فهشت نفوسهم إلهيا ورغبت بها . فكانوا فرحين مستبشرين لذلك. وهذا \nمعنى ما سمعناه من قول احدهم : (ليس بيننا وبين ان نعانق الحور العين الا ان يميل \nعلينا هؤلاء بأسيافهم)(230).",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 102,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.582Z",
                "update_at": "2024-08-13T09:17:16.582Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 107,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (226) اصول الكافي ج2 – باب شدة ابتلاء المؤمن – الحديث 29 – تحف العقول للبحراني \nص33 (227) مرآة العقول للمجلسي ج9ص358 . (228) الخوارزمي ج2ص31 - البحار للمجلسي ج45ص44 (229) اسرار الشهادة للدربندي ص247 (230) تاريخ الطبري ج6ص241 - اسرار الشهادة للدربندي ص249 وقد يخطر في الذهن : ان البكاء ليس دائماً على امور الدنيا، بل له مبررات عديدة مما \nهو صحيح دينياً. نذكر منها ما يلي: أولاً: البكاء من الذنوب. ثانياً : البكاء شوقاً إلى الثواب. ثالثاً: البكاء خوفاً من العقاب. رابعاً: البكاء لأجل قلة الصبر على البلاء. خامساً: البكاء لاجل اقامة الحجة على الخصوم. فمن هنا يمكن ان يكون بعض هذه الاسباب موجوداً لدى الحسين (ع) واصحابه جوابه : اما الاسباب الثلاثة الأولى فهي خارجة عن محل كلامنا هذا، لأننا نتكلم عن \nالبكاء الناتج بسب الواقعة نفسها. واما البكاء لاجل قلة الصبر فهو غير صحيح للحسين \nعليه السلام لأنه معصوم. واما غيره فلعدة امور منها : أولاً : قال تعالى (لا يكلف الله نفساً الا وسعها)(231) . اذن فالبلاء او اي شيء \nاخر لا يكون الا بمقدار التحمل ، ويستحيل ان يكون اكثر من ذلك. بمشيئة الله سبحانة. ثانياً : الاستبشار الذي ذكرناه وكررنا الحديث عنه ، فانه مما يقوي العزيمة ويشد \nالهمّة ويمنع الانهيار. فلا يكون لقلة الصبر مورد بالنسبة لهم، ليسبب لهم البكاء. وأما السبب الأخير وهو اقامة الحدة على الاعداء، فهو صحيح ، الا انه ليس من وظيفة \nالشهداء انفسهم وانما هي وظيفة من بقي منهم ومن ذويهم ونسائهم ، لكي يكشفوا للعالم \nالخارجي عن أهمية الامر وعظمة قضية الحسين",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 103,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.584Z",
                "update_at": "2024-08-13T09:17:16.584Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 108,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (231) سورة البقرة آية 286 عليه السلام .مضافاً إلى ان الاسلوب الوحيد لاقامة الحجة ليس هو البكاء، بل ليس هو \nالاسلوب الافضل . وانما الاسلوب الافضل هو الكلام والافهام، والبكاء اسلوب صامت \nوسلبي مهما كان مؤثراً. نعم، حين لا يكون الكلام ممكنا يكون اسلوب البكاء لاقامة \nالحدة متعينا. وهو ما فعلته فاطمة الزهراء سلام الله عليها، بعد ابيها وفعلته زينب \nبنت علي عليه وعليها السلام بعد اخيها الحسين واصحابه وفعله الامام السجاد عليه \nالسلام بعد ابيه. إلى غير ذلك من الموارد . واما لماذا كان الكلام متعذراً أو صعباً \nبالنسبة لهؤلاء فهذا ما لا ينبغي ان نطيل الكلام فيه الآن يا ليتنا كنا معكم هناكعبارةيكررها خطباء المنبرالحسيني حتى اصحبت متعارفة وتقليدية وهي قولهم: \nياليتنا كنا معكم فنفوز فوزاً عظيماً(232). والخطاب – بصيغة الحال – للحسين عليه \nالسلام واصحابه. وأود الآن بمناسبة حديثي عن هؤلاء العظماء اناتعرض إلى معنى هذه \nالعبارة، فان في ذلك: عبرةأولاً، وموعظة ثانياً، وتربية للخطباء . ثالثاً، لعلهم \nيأخذون ما سوف اقول بنظر الاعتبار. واللفظ الذي هو الاهم والاشد تركيزاً في هذه الجملة هو (معكم) فإن المعيّة قد تكون \nمكانيةوقد تكون زمانيةوقد تكون معنوية. فإن المتكلمبهذه الجملة مرة يتمنى ان يكون \nمع شهداء كربلاء في الزمانوالمكان المعينين اللذين كانوا فيهما وآخرى يتمنى ان يكون \nمعهم معنوياً. والاداة (ليت ) للتمني والمشهور في علوم العربية ان التمني لا يكون الا للمستحيل . \nويوردون كشاهد على ذلك قول الشاعر: الا ليت الشباب يعود ليلاً فأخبره بما فعل المشيب(233) . وسسناقش ذلك بعد قليل ونعود إلى الحديث عن (المعيّة): اما التمني الفرد للكون معهم في نفس الزمان والمكان الذي كانوا فيه فيراد",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 104,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.588Z",
                "update_at": "2024-08-13T09:17:16.588Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 109,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (232)البحار للمجلسي ج44ص286 – امالي الصدوق ص112. (وهي من رواية للامام الرضا (ع) يقول فيها لابن شبيب : اسرّك ان يكون لك من الثواب \nمثل ما لمن استشهد مع الحسين (ع) فقل متى ذكرته: ياليتني كنت معهم فأفوز فوزاً \nعظيماً). (233) ديوان ابو العتاهية ص32. بعد عادة تمني الحصول على الشهادة معهم لكي يفوز فوزاً عظيماً. وهو امر جليل ولطيف \nفي حد نفسه الا انه قابل للمناقشة من اكثر من جهة: الجهة الأولى : ان تمني العود إلى الماضي من تمني المستحيل طبيعياً، وتمني المستحيل \nمستحيل. أو قل : انه لا يتصوره ولا يقتنع به الا من خولط في عقله . وليس من تمني \nالاسوياي ما كان مستحيلاً. الجهةالثانية : ان مجرد وجود الفرد هناك في الماضي –لو تم له- لا يعني كونه يفوز \nبالشهادة اويفوز فوزاً عظيماً. بعد ان نأخذ بنظر الاعتبار هذه النفوس الضعيفة \nالامامرة بالسوء المعتادة على الترف والضيق من مصاعب الحياة.... ومن الواضح ان حركة \nالحسين عليه السلام كلها مصاعب وبلاء وضيق من الناحية الظاهرية او الدنيوية. ومن \nهنا لا يكون من المؤكد ان الفرد اذا كان موجوداً في ذلك الزمان والمكان ان يكون \nنصاراً للحسين عليه السلام. بل لعله يكون في الجيش المعادي تحت امرة عبيد الله بن \nزياد لأجل الحصول على المال او الشهرةاو دفع الشر والتهديد ، تماماً كما مال اهل \nالكوفة إليه بعد اعطائهم الولاء للحسين (ع) ومسلم بن عقيل عليهما السلام، ومن اجل \nشيء من الطمع والخوف. واذا كان الفرد احسن نفساً و اكثر ثقافة ، فلا اقل من ان ينهزم من المعسكر ، فلا \nيكون مع معادي الحسينن ، كما لا يكون مع الحسين نفسه تماماً كما ورد عن ابي هريرة \nانه قال : (الصلاة خلف علي اتم وطعام معاويةادسم والوقوف على التل اسلم)(234) . \nواذا لم يكن مع الحسين (ع) فسوف يحصل: أولاً : انه لن ينال الشهادة ولن يفوز فوزاً عظيماً",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 105,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.591Z",
                "update_at": "2024-08-13T09:17:16.591Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 110,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (234) هذا القول من ابي هريرة عبر عن موقفه في حرب صفين. وقد ذكره محمود ابو ريّة \nفي كتاب شيخ المضيرى ابو هريرة ص56 عن (شذرات الذهب في اخبار من ذهب لابن عماد \nالحنبلي ج1ص64). وثانياً : أنه سينال اللعنةالا بدية طبقاً لقوله عليه السلام: (من سمع واعيتنا ولم \nينصرنا اكبّه الله على منخريه في النار)(235). وعلى اي حال فمن اين يأتي التأكيد على ان الفرد اذا كان في ذلك الزمان وذلك المكان \nمع الحسين عليه السلام. لفاز فوزاً عظيماًُ، بل لعله يخسر خسراناً مبيناً.كما \nالمعنا قبل قليل لأن مجرد المصاحبة في المكان لا يعني اكثر من ذلك. وقد يستدل على ان المطلوب من اي فرد محب للحسين يحسن به ان يتمنى ذلك، فيستدل عليه \nبالشرع المنسوب إلى الحسين عليه السلام. شيعتي ، ما ان شربتم عذب ماء فاذكروني أو سمعتم بقتيل او جريح فاندبوني فأنا السبط الذي مـ ن دون جرم قتلوني ليتكم في يوم عاشو را جميعاً تنظروني (236) فقد تمى الحسين (ع) ان يكون معه شيعته يوم عاشوراء. وهو المطلوب وجواب ذلك من عّدة \nوجوه منها: الوجه الأول : ان هذا الشعر ليس للحسين (ع) قطعاً بل هو مما قيل على لسانه \nقطعاً.واول دليل على ذلك ان يذكر فيه مقتله وما حدث بعد مقتله وهو ما لا يمكن ان \nيكون من قوله سلام الله عليه. وفي ما سمعناه ما يشير إلى ذلك . مضافاً إلى قوله: وبجرد الخيل بعد ال قتل ظلماً سحقوني إلى غير ذلك .",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 106,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.595Z",
                "update_at": "2024-08-13T09:17:16.595Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 111,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (235) الخوارزمي ج1ص227- البحار للمجلسي ج44 ص315 امالي الصدوق ص123 (236) اسرار الشهادة للدربندي ص398 ص398 – واشار إليها جعفر التستري في خصائصه \nذاكراً البيت الأول فقط. اذن فهذا الشعر انما قاله الشاعر بعد ان سمع قول الخطباء (ياليتنا كنا معكم) فأحب \nان يكون هذا التمني صادراً عن الحسين (ع) أيضاً. اذن فلا يكون لهذا الشعر قيمةاثبات \nتاريخية اكثر من هذه الجملة التي يكررها الخطباء . الوجه الثاني : ان مثل هذا التمني لو كان صادراً عن الحسين (ع) او محبيه فإنما يراد \nبه تمني الاجتماع معنوياً، كمنا سوف نذكر لا مادياً، او تممني الاجتماع مادياً \nومعنوياً حتى يمت الامر .والا فمن الواضح – كما اسلفنا - ان الاجتماع المادي،في \nالزمان والمكان وحده لا يكفي. واما المعّية المعنوية، وهي الاتحاد في الهدف والمحّبة والايمان.فقد يستشكل فيه من \nحيث ان (ليت ) انما تأتي للتمني المستحيل على ما هو المشهور كما اسلفنا. ومن الواضح \nان المعّية المعنوية ليست مستحيلة بل بابها مفتوح لكل والج وواسع بسعة رحمةالله \nسبحانه . ينال منها كل فرد حسب استحقاقه. فمن هنا ناسب ان تستعمل ليت للمستحيل \nوهوالكون المادي معهم لا المعنوي . وجواب ذلك : ان اختصاص التمني بالتمني غير صحيح تماما وان ذهب إليه المشهور وذلك \nلعدة وجوه، منها: أولاً : ما اشرنا إليه فيما سبق من ان تمني المستحيل مستحيل . الا من المجانين ومن \nخولطوا في عقولهم . أو انه يتحدث حديثاً مجازياً بعديداً عن الواقع تماماً كبيت \nالشعر الذي استشهدوا به (الا ليت الشباب يعود يوماً). ثانياً : الن التمني واضرابه من موارد ما يسمى في علوم البلاغة بالانشاء كالاستفهام \nوالترجي وهي حالات نفسيه وجدانيةمحسوسة في النفس تختلف في معانيها ومداليلها. \nفالترجي المدلول عليه بالاداة (لعل ) انما يعني مجرد الاحتمال كقولنا : لعل فلاثاً \nعاد من سفره أو لعلي أسافرغداً. واما التمني فهو : ارادة حصول شيء في المستقبل والرغبة فيه كقولنا: ليتني اسافر غداً . أي احب ذلك وارغب به . ولا ربط له بمجرد الاحتمال. فالتمني والترجي امران مختلفان تماماً. كما لا ربط له بالامور المستحيلة بل يستحيل \nان يتعلق التمني بالمستحيل. وثالثاً: ان في القرآن الكريم موارد استعملت فيه الاداه (ليت) فيما هوممكن وليس \nبمستحيل . وظاهر القرآن حجة على كل من يناقش في ذلك، كقوله تعالى (ياليتني مت قبل \nهذا وكنت نسياً منسياً)(237) مع العلم ان الموت في اي وقت ممكن بقدرة الله سبحانه. \nوقوله تعالى  ويقول الكافر يا ليتني كنت ترابا)(238). يعني ميت قد زالت معالم قبره \n، وهوامر ممكن على اي حال. بل حتى ما يبدو مستحيلاً من الاستعمالات كقوله تعالى : ( ياليت بيني وبينك بعد \nالمشرقين فبئس القرين)(239) . وقوله تعالى : ( يا ليتنا نرد ولا نكذب بآيات \nربنا)(240) . ونحوها انما تكون مستحيلة باعتبارالنظام الالهي للخلق، لا باعتبار \nقدرة الله على انجاز ما يتمنونه الا انه لا ينجزه لانهم لا يستحقون ذلك. ومحل الشاهد من كل ذلك : ان التمني للمكن امر ممكن . فإذا عرفنا ان (المعّية) \nالمعنوية مع اصحاب الحسين عليه السلام امر ممكن في اي مكان وزمان،",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 107,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.598Z",
                "update_at": "2024-08-13T09:17:16.598Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 112,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (237) سورة مريم آية 23 (238) سورة النبأ آية 40 (239) سورة الزخرف آية 38 (240) سورة الأنعام آية 27. لأنها تعبر عن المعية القلبية والفكرية، وهي المعّية الاهم والألزم . فاذا كانت \nممكنة كان تمنيها ممكناً. ويمكن ان يقصدها الفرد حين يقول: يا ليتنا كنا معكم فنفوز \nفوزاً عظيماً. والحق ان المعيةالمعنويةتوجب الفوز العظيم بلا اشكال. ولكننا يحس ان نلتفت إلى ان هذا التعبير وارد في القرآن عن قول فرد فاسق أو متدني \nالايمان وقليل اليقين . لأنه سبحانه يقول: (وان منكم لمن ليبطئن فإن اصابتكم مصيبة \nقال قدأنعم الله علي اذ لم أكن معهم شهيداً. ولئن اصابكم فضل من الله ليقولن كان لم \nتكن بينكم وبينه مودة ياليتني كنت معهم فأفوز فوزاً عظيما)(241) اذن فتكرار هذا \nالمضمون من قبل الفرد لا يكاد يكون معقولاً وانه سيعتبر نفسه متدني الايمان أو قليل \nاليقين .وهذا لا يكون الا مع الغفلة عن المضمون الحقيقي للعبارة كما هو الاغلب، او \nلأجل كسر النفس والوقيعة فيها، كما هو شأن الزهاد والسالكين. كما ينبغي ان نلتفت إلى امر اهم حول الآية الكريمة هو : انه سبحانه يقول : (ولئن \nاصابكم فضل من الله ليقولن ............ الخ) (242). وهذا يعني بالنسبة إلى الأفراد الاعتياديين ، بغض النظر عن المعاني التي اسلفناها \nامرين: الأمر الأول : ان الحسين (ع) اصابه فضل من الله بالشهادة ، والفرد يتمنى ان ينال من \nهذا الفضل. وقد سبق ان قلنا : ان هذا الفضل من دواعي الاستبشار لا من دواعي البكاء. \nمع العلم انهم يجعلونه مقدمة للبكاء كما هو المعهود اكيداً .ومعه فلا يكون وضعه في \nهذا الموضع مناسباً.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 108,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.600Z",
                "update_at": "2024-08-13T09:17:16.600Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 113,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (241) سورةالنساء آية (72 – 73) (242) سورة النساء اية 73 الأمر الثاني : ان الفضل الذي ناله الحسين واصحابه من الله سبحانه ليس مجانياً ولا \nيمكن ان يكون كذلك. ولذا ورد: ((لك مقامات لن تنالها الا بالشهادة))(243) . فقد دفع \nالحسين عليه السلام تحمله لانواع البلاء الدنيوي بما فيه نفسه ونفوس اهل بيته \nواصحابه فداءً لذلك الفضل العظيم . فهل سيكون الفرد على استعداد ان يشاركه في جزائه \nام يتمنى الفرد ان يحصل على ثواب الحسين(ع) مجاناً مع ان الحسين (ع) نفسه \nوهوالمعصوم لم يحصل عليه الا بالثمن الغالي. ان هذا من سخف القول حقاً!! كمنا يحسن بنا ان نتساءل في هذا الصدد: اننا لماذا نتمنا ان نكون مع الحسين خاصة \nلنفوز فوزاً عظيماً. مع ان الآية الكريمة ملقة من هذه الناحية، بل هي خاصة بالرسول \n(ص) . والكون معه ايضاً فوز عظيمبلا اشكال ، فهل نتمنى ذلك او نتمنى الكون مع امير \nالمؤمنين اواحد الائمةالمعصومين. وان لنا اماماً حياً مسؤولاً عنا فعلاً ونحن \nمسؤولون عنه ايضاً. فهل نتمنى ان نكونمعه، وليت شعري فان الكون مع امامنا الحي ليس \nسهلاً على الاطلاق . بل هو امتحان عسير وبلاء كبير ويحتاج إلى ايمان عظيم \nوتسليمجسيم . يكفينا ما ورد: ((ما هذا الذي تمدون إليه اعينك وهل هوا لا لبن الخشن \nواكل الجشب))(224) . وفي خبر آخر : (( وهل هو الا السيف والموت تحت ظل \nالسيوف))(245).",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 109,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.604Z",
                "update_at": "2024-08-13T09:17:16.604Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 114,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (243) آمالي الصدوق مجلس 30 ص135 – البحار للمجلسي ج44 ص328 – الخوارزمي ج2ص187- \nاسرار الشهادة للدربندي ص191 . (244) الكافي للكيليني ج8ص133 – بتصرف واقتضاب (245) امالي الصدوق ص517 (ط) فإنه سلام الله عليه يطبق الاسلام كما نزله رسول الله 0ص) . ولن يكون ذلك في مصلحة \nاهل الدنيا ومتبعي الشهوات والمعنادين على اللذات. بل سيكون هذا العدل المطلق \nاقتصادياً واجتماعياً وثقافياً ونفسياً وعقلياً ودنيوياً وآخروياً. وهذا لا محالة \nيكون على الفرد الاع تيادي كما قلنا امتحاناً عسيراً وبلاءاً كبيراً، اذن فالتمني \nمع امامنا الحي ليس سهلاً باي معنى قصدناه. ولكن - مع ذلك – فقد يحسن الخطباء صنعاً حين يخصون الحسين عليه السلام بالذكر : \nلامرين أو اكثر:- الأمر الأول : ان الحديث في المجلس عنه والمآتم المنعقد له عليه السلام. الأمر الثاني : ان الحديث في المجلس وان لم يكن عنه سلام الله عليه بل عن غيره من \nالمعصومين (ع) الا انه لا بد من ذكره خلال الحديث والا لم تطمئن النفس ولم يهدأ \nالخاطر ولم يتم الاستحباب الشرعي الكامل. الأمر الثالي : ان شفاعة الحسين عليه السلام اوسع من غيره من المعصومين عليه السلام \nجميعاً.كما ورد : ان عدداً من المعصومين لا يصل اليهم الا الخاصة علي عليه السلام \nوالرضا عليه السلام والمهدي عليه السلام في حين يصل إلى الحين عليه السلام الخاصة \nوالعامة . فهويشفع للجميع وزياراتهم لديه مقبولة . وشفاعته واسعة يوم القيامة. الا اننا مع ذلك ينبغي ان نتوخى ان نضم إلى هذا الامر الشعور على مستويين: المستوى الاول : ان شفاعةالحسين عليه السلام لن تكون عامة بالمعنى الكامل. بل \nبشرطها وشروطها، كما ورد في الخبر. تماماً كما قال الامام الرضا.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 110,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.607Z",
                "update_at": "2024-08-13T09:17:16.607Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 115,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (246) البحار للمجلسي ج44 ص221 عليه السلام في حديث سلسلة الذهب: (( لا اله الا الله حصني ومن دخل حصني امن من \nعذابي . ثم قال : بشرطها وشروطها وانا من شروطها))(2147). المستوى الثاني : ان لا نفهم من سعة شفاعة الحسين عليه السلام سعتها دنيوياً، بل \nسعتها آخروياً. ولكن وجد العديد ممن يقول : أن سفرة الحسين (ع) اوسع .ويريد به \nالأرباح المادية المجلوبة بسبب ذكره سلام الله عليه اكثر من الارباح المجلوبةبسبب \nذكره غيره. وهذا وان كان صحيحاً عملياً وادخلا ضمن النعم الالهية على الحسين ومحبي الحسين عليه \nالسلام، الا ان المطلوب اخلاقياً هو عدم النظر إلى حطام الدنيا مهما كان مهمّا. \nوقصر النظر عن ثواب الآخرة.ومن الواضح اخلاقياً ودينياً ان من قصد الدنيا وحدها او \nمن قصد الدنيا والآخرة معا، فليس له الثواب في الآخرة اطلاقاً، وانما يأخذ الثواب \nمن خص قصده في الآخرة تماماً. وهذا لا يعني عدم جواز الاجرة على ذكره عليه السلام، وخاصة ممن كان عمله ذلك ورزقه \nمتوقفاًُ عليه. وانما يعني ان يسقط هذا عن نظر الاعتبار في نيته ، و يجعله بمنزلة \nالرزق صدفة او تفضلاً من الله عزوجل، وليس بأزاء ما تم الحسين عليه السلام، بأي حال \nمن الأحوال.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 111,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.609Z",
                "update_at": "2024-08-13T09:17:16.609Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 116,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (247) عيون اخبار الرضا للصدوق ج2ص134 رواة واقعة الطف اعتقد ان الرواة الأوائل او المباشرين لحادثة الطف منحصرون في الاقسام التالية، \nفينبغي ان ننظر إلى وثاقتهم من ناحية وإلى مقدار شرحهم للحوادث ونحو ذلك من \nالخصائص. القسم الأول : الائمة المعصومون عليهم السلام المتأخرون عن الحسين عليه السلام. \nوخاصة الثلاثة الذين كانوا بعده بالمباشرة وهم الامام السجاد والامام الباقر \nوالامام الصادق عليهم السلام . فإن لهؤلاء قسطاً من ذكر واقعة الطف. الا انني اعتقد اننا – مع ذلك – لانستطيع ان نأخذ عنهم التفاصيل كما نريدها. لانهم \nعليهم السلام كانوا يتحدثون بمقدار ما تقتضي المصلحة في زمانهم فكانوا يركزون على \nالجانب المعنوي لواقعة الطف والدفاع عن قضية الحسين عليه السلام. و لا يكون همهم \nرواية او نقل الحوادث ، الا ما جاء عرضاً خلال الحديث. اذن فلا ينبغي ان نتوقع سماع \nحديثهم عن التفاصيل الكثيرة التيت نريدها. القسم الثاني : النساء من ذراري الحسين علهي السلام واصحابه بعد عودتهن إلى المدينة \nالمنورة. فإنهن لم يصبن بسوء وبقين احياء بعد مقتل رجالهن. ورجعن إلى محل سكنهن . \nفمن الممكن لهن ان يتحدثن عما رأينه عن تلك التفاصيل . وتعتبر كل واحدة منهن كشاهد \nحال حاضر للواقعة. الا اننا لا ينبغي ان نبالغ في ذلك لامرين على الآقل: الأمر الأول: حاصل لدى وجود الواقعة نفسها في كربلاء . وذلك لأن النساء كن موجودات \nفي الخيام، ولسن مشرفات على الواقعة ولا متابعات للحوادث، ولا يعرفن اشخاص الرجال \nالاجانب باسمائم . فمن هذه الناحية ستكون فكرتهن عن التفاصيل غائمة ومجملة لا \nمحالة. الأمر الثاني: حاصل لدى وجودهن في المدينة المنورة حيث كانت المصلحة الدينية \nوالاجتماعية تقتضي اقامة المزيد من المآتم على واقعة الطف واظهار المزيد من الحزن \nالبكاء على من قتل فيها. اذن فقد انشغل النساء بمهمتهن المقدسة تلك ولم تجد احداهن \nالفرصة الكافية لرواية التفاصيل. القسم الثالث : الاطفال القلائل الذين نجوا من واقعة الطف، واستطاعوا الهرب منها \nكأحمد بن مسلم بن عقيل أو عادوا مع النساء كالحسن المثنى(248) وغيرهم(249) . فإنهم \nاصبحوا كباراً بالتدريج . فمن الممكن لهم عندئد ان يرووا ما رآوا وما سمعوا. الا اننا مع ذلك لا ينبغي ان نبالغ في امكان اخذ التفاصيل من هؤلاء تاريخياً لعدة \nامور لعلها تندرج في امرين: الأمر الأول : حالهم في واقعة الطف نفسها ، فانهم : 1- كانوا محجوزين في الخيام مع النساء ولا يشاهدون التفصيل.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 112,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.612Z",
                "update_at": "2024-08-13T09:17:16.612Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 117,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (248) الحسن المثنى : ذكره المفيد في الارشاد وقال : ((واما الحسن بن الحسن بن علي \n(ع) فكان جليلاً رئيسياً فاضلاً ورعاً وكان يلي صدقات امير المؤمنين (ع) في وقته \nوله مع الحجاج خبر ذكره الزبير بن بكار وكان قد حضر مع عمه الحسين (ع) الطف فلما \nقتل الحسين (ع) واسر الباقون من اهله اءه اسماء بن خارجة فأنتزعه من بين الاسرى) \nوقد تزود من بنت عمه فاطمة بنت الحسين (ع) فأولدها بعد الله المحض وابراهيم العمر \nوالحسن المثلث ومن غيرها داوود وجعفر ومحمد ورقية وفاطمة وقد توفي بالسم الذي دسّه \nله سليمان بن عبد الملك فمات وعمره (53 سنة) . رجال السيد بحر العلوم ج1ص21 – بتصرف \n– ط نجف (249) عمدة الطالب ص78 - مقاتل الطالبيين ص119 ط دار المعرفة ببيروت 2- لا يعرفون اسماء الرجال الموالين والمعادين لكي يرووا تفاصيل اعمالهم. 3- ان فهمهم الطفولي يومئذ لم يكن يساعد على الاستيعاب . وكان عمر احدهم يومئذ قد \nلا يزيد عن خمس سنوات بالمعدل . ولم يكونوا بمعصومين لكي نقول: ان الفهم منهم لا \nيختلف باختلاف سني العمر. الأمر الثاني : انني لا اعتقد اهم مذكورون في اسناد الروايات الناقلة للتفاصيل عن \nواقعة الطف الا نادراً. ولو كان الرواة المتأخيرون نسبياً، قد سمعوا منهم لذكروهم \nفي السند. اللهم الا ان يقال : ان الحذف من السند كان لداعي التقية يومئذ. فإن نقل \nقصة الحسين عليه السلام كان مورداً للتقية المكثفة والصعبة في زنم الآمويين الذين \nقتلوه ورضوا بمقتله . بل الامر كذلك في زمن اكثر الخلفاء العباسيين ايضاً. القسم الرابع: الاعداء الذين حاربوا الحسين علهي السلام فعلاً في واقعة كربلاء، \nوكانوا حاضرين خلالها، ولكنهم نجوا من الموت ورجعوا إلى بلداهم فامكنهم ان ينقلوا \nالقصة ويسمع منهم الناس عنها الشيء الكثير. ويروي : ان المختار الثقفي حين اعلن الاخذ بثار الحسين عليه السلام، كان يقبض على \nاعدائه واحداً واحداً ، فيسأله عما فعله في واقعة الطف، فيقتله بالشكل الذي قتل به \nالشهداء هناك(250). فقد حصل من ناحية الاعداء روايات تفصيلية عن حوادث كربلاء. \nوهناك اخبار آخرى من غير هذا الاسلوب رويت عن حميد بن مسلم وزيد بن ارقم وغيرهما. فهل نستطيع ان نعتبر هذه الاخبار عنهم هي من اخبار الثقاة مع اننا نعلم انهم اشد \nالناس فسقاً وعناداً ضد الامام المعصوم، بل ضد الله ورسوله ايضاً. فإذا",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 113,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.615Z",
                "update_at": "2024-08-13T09:17:16.615Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 118,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (250) مروج الذهب ج3ص86 لم يكن الخبر خبر ثقة فكيف يمكننا الاخذ به؟ وقد يخطر في البال هنا: ان هذا الشخص او غيره من الاعداء حين يروي شيئا من الحوادث \nانما يقر على نفسه بالجريمة . واقرار العقلاء على انفسهم جائز . فمن الممكن الاخذ \nبخبرة من هذه الجهة. الا ان هذا غير صحيح لعدة اسباب او وجوه: الوجه الأول : ان قاعدة اقرار العقلاء انما تجعل الخبر معتبراً بالنسبة إلى العقوبة \nللمتكلم به او تحميله مسؤوليته بشكل وآخر. ولا تجعل الخبر معتبراً بمعنى كونه \nمشهوداً له بالصحة بشكل مطلق. الوجه الثاني : ان هذا الشخص او ذاك ممن كان في معسكر الاعداء، قد لا يروي الحادثة \nعن نفسه. وان تكلم عن نفسه اعني عمّا قاله وفعله في كربلاء. الا انه يروي ذلك \nمدافعاً عن نفسه. يعني يريد ان يثبت انه قد رحم الآخرين وتعطف عليهم في الوقت الذي \nقسى مهم غيره. وهذا شامل لعدد من النقول الواردة . ومعه لا تكون اقراراً حتى نثبت \nحجيتها بقاعدة الاقرار. اذن ، ينتج انه ينبغي الحذر كثيراً حين نسمع من او عن امثال هؤلاء الاعداء اخبارهم \nعن واقعة كربلاء. ومن المؤكد اناخبارهم ليست اخبار ثقاة بل هو خبر ضعيف ، باصطلاح \nاهل الحديث لا انه رواية فاسق ومعاند للحق ومن الذي يقول بحجية الخبر الضعيف؟. الرواة المتأخرون لكن الذي يهوّن الخطب إننا نأخذ التفاصيل من كتب علمائنا الموثوقين الاجلاء كالشيخ \nالمفيد في الارشاد والشيخ المفيد في الارشاد والشيخ الاربلّي في كشف الغمة وابي \nمخنف والخوارزمي في مقاتلهم والشيخ التستري في كتابه عن الحسين عليه السلام. واضرابهم .الا اننا مع ذلك ينبغي ان نكون حذرين في النقل لعدة امور: الأمر الأول : ان اكثيراً مما نقلوا من الروايات هي ضعيفة السند ومرسلة وعلى كل \nتقدير لا يمكن الآخذ بها فقهياً. وقد يخطر في البال: ان هؤلاء العلماء هم الذين تكلفوا صحتها على عاتقهم . فهي \nمعتبرة وصحيحة في نظرهم. وهذا يكفي في النقل وان كانت مرسلة او ضعيفة بالنسبة \nإلينا. وجوابه : بالنفي طبعاً، يعني لا يكفي ذلك ، لأن صحتها التي يعتقدون بها انما هي صحة \nاجتهادية وحدسية وليست حسّية لتكون حدة على الآخرين ، او قل : على الاجيال المتأخرة \n. كما هو مبحوث عنه في علم الأصول. الأمر الثاني : انه ينبغي التأكد من نسبة الكتاب إلى مؤلفه فقد يكون كله منتحلاً او \nبعضه ، أو يكون مزيداً عليه أو محذوفاً منه وغير ذلك من الاحتمالات . واذا ورد \nالاحتمال بطل الاستدلال. ولعل اهم واوضح ما هو مشكوك بالنسبة إلى مؤلفه هو مقتل ابي \nمخنف، وهو مما يعتمد عليه الناس كثيراً وابو مخنف رجل صالح وموثق، الا ان نسبة \nكتابه إليه مشكوكة. الامر الثالث : انه ينبغي التأكد ان النقل في الكتاب انما هو بنحو الرواية لا ينحو \nالحدس. فإنه وجد خلال التأريخ من كتب عن واقعة الطف من زاوية الحدس والكشف العرفاني \nلا بنحو الرواية . وحاول فهمها من وجهة نظره تلك ، وهذا هو الذي يبدو من الشيخ \nالتستري في كتابه (الخصائص الحسينية ) حيث يقول مثلاً (ان الحسين علهي السلام حصلت \nله حالة الاحتضار ثلاث مرات). فإن هذا ان صح فقد أخذه بالكشف العرفاني بلا رواية. \nفإنه لا توجد اي رواية بذلك وهكذا كثير من التفاصيل. ومن المعلوم في الاصول : ان هذه الحدوس والكشوف ان كانت حجة، فهي حجة على صاحبها، \nبصفته عالماً بصحتها . و لايمكن ان تكون حجة على غيره مع احتماله لتوهم الآخر \nوانفعاله . ومن ثم فقد لا يكون ما قاله مطابقاً للواقع. الا ان يحصل لنا او لأي شخص \nالعلم بالمطابقة او حسن الظن بالقائل بحيث يعلم ان كشوفه الوجدانية دائمة المطابقة \nللواقع . ومن اين لنا ذلك؟ . مجوزات النقل شرع وما يمكن ان يكون مجوزاً للنقل شرعاً عن المعصومين سلام الله عليهم من الروايات ، \nفي واقعة كربلاء او غيرها عدّة أمور: الأمر الأول : صحة السند فإن السند وهو مجموعة الرواة الناقلون له ان كانوا كلهم \nثقاة جاز الاخبار به، وتكفل مسؤوليته امام الله سبحانه. الأمر الثاني : نسبة القول إلى صاحبه ، بعد العلم بانتساب الكتاب إليه، فنقول : قال \nفلان أو روى فلان كذا. او نقول : روي او قيل. أو نقول: قال ارباب المقاتل او \nالمؤلفون في واقعة كربلاء ونحو ذلك......... وبذلك تخرج عن العهدة امام المعصومين عليهم السلام، وتكون صادقاً في قولك لأن هذا \nالذي نقلت عن كتابه قد قال ذلك فعلاً لكن هذا مشروط بشرطين:- 1- ان يكون الامر مروياً عن كتاب ما، واما اذا لم يكن مروياً اطلاقاً وانت تقول عنه \n: روي كذا. فهذا غير جائز بل هو الكذب نفسه. 2- ان يكون الكتاب صحيح النسبة إلى مؤلفه والا فسيكون نسبة القول إلى مؤلفه نسبة \nكاذبة. فأنت تكذب على المؤلف وان لم تكذب على المعصومين (ع). الأمر الثالث : من مجوزات النقل المشهورة بين الخطباء والشعراء الحسينيين : النقل \nبلسان الحال . فكأنهم يرون ان الحديث يكون صادقاً مع التقيد بهذا المعنى، ومن هنا \nاباح الشعراء لانفسهم اضافة اقوال وافعال كثيرة جداً إلى واقعة الطف، بعنوان انها بلسان الحال لا بلسان المقال. وهذا ليس خطأ كله ، بل يحمل جانباً من الصواب من الناحية الفقهية ، فإن النقل \nبالمعنى عن الروايات جائز ان كانت الرواية بدورها محرزة الصحة. كما ان النقل بلسان \nالحال جائز اذا احرزنا ان حال المتكلم في تلك الساعة على ذلك. الا اننا مع ذلك \nينبغي أن نكون على حذر شديد من هذه الناحية ، لعّ>ة وجوه: الوجه الأول : أننا لا نستطيع ان نعلم حالهم رضوان الله عليهم، لا الحسين (ع) ولا \nاصحابه ولا نساءه ولا أي واحد هناك منهم . لأنهم أعلى وأجل من ان نعلم ما يدور في \nخواطرهم وما تحفيه سرائرهم . في حين اننا بعيدون عنهم زمناً ومكاناً وثقافة ومستوى. \nوغير ذلك . اذن فنحن جاهلون بحالهم لا اننا عالمون به لنستطيع التعبير عنه بأي حال \nمن الأحوال . وانما يجوز الحديث بلسان الحالز مع احراز المطابقة للواقع. وانى لنا \nذلك؟ الوجه الثاني : ان ما يكون بلسان الحال انما ه والاقوال لا الافعال . فلو تنزلنا \nجدلاً عن الوجه الاول او تم لدينا ذلك الوجه. فإنما يجوز النقل بلسان الحال في \nالاقوال وحدها . أما نقل الافعال والتلفيق فيها بعنوان كونها بلسان الحال فهذا لا \nمعنى له ولا بيان له. الوجه الثالث: اننا لو تنزلنا جدلاً عن الوجه الاول او تم لنا ذلك الوجه فإنه يتم \nبمعنى ان الحالة العامة التي كانوا فيها معلومة لنا اجمالاً. واما التفاصيل فمن غير \nالمحتمل ان ننال منها شيئا . فمثلاً ما الذي خطر في ذهن الحسين عليه السلام حين أخذ \nرضيعه معه ليسقيه الماء . أو في أية حادثة معينة آخرى ؟ هذا متعذر فهمه تماماً في \nحدود البعد الزمني والثقافي والايماني عنه عليه السلام. وفي صدد النقل بلسان الحال يمكن ان نذكر منشأين لجواز النقل بهذا الشكل. فإن تم \nاحدثهما اخذنا به وان لم يتم اعرضنا عنه: المنشأ الأول : ما وردنا من الروايات عن واقعة كربلاء. فإنها تدل على الحال الذي \nكانوا فيه. فنستطيع ان نتحدث زيادة على ذلك في حدود الحال الذي فهمناه من تلك \nالروايات. وجوابه : أولاً : ان الرواية ينبغي ان تكون صحيحة ومعتبرة سنداً، لكي يمكننا \nاستكشاف الحال من خلالها. ثانياً : ان المفروض اننا نتحدث عن اقوال وافعال زائدة عما هو المروي، لأنه بلسان \nالحال. فلا نستطيع ان نقول (روي ذلك) لنكون صادقين ، لأنه لم يرو اطلاقا. ثالثا: ان المفروض احيانا اننا نروي حوادث واقوالا غير متشابهة على الاطلاق عما هو \nمروي ووارد، لا في الروايات الصحيحة ولا الضعيفة. فكيف يتم لنا ذلك شرعاً وهل هو \nالا من الكذب الصريح؟ المنشأ الثاني : لجواز النقل بلسان الحال، العرف. فما كان يناسب من الناحية العرفية \nان يكون حالهم عليه، جاز التعبير عنه. وما لا يناسب ذلك لم يجز التعبير عنه واتباع \nالعرف امر جائز عرفاً وحدة كما ثبت في علم الاصول. الا ان هذا اغير صحيح لعدة \nمناقشات ترد عليه: اولاً : ان العرف انما تثبت حديته في علم الأصول في موارد معينة لا يمكن تعّديها ، \nولا قياس غيرها عليها. وهي حجية الظواهر المأخوذ بها عرفا وحجية المعاملات \nالمتعارفة في العرف . واما الكذب والكلام الزائد فهو وان كان عرفاً سائراً، الا انه منهي عنه قطعاً في \nالشريعة ومحرم اكيداً. ثانياً: ان العرف انما يكون حدة في ما يناسب حال العرف ومستواه. وأما ما كان خارجاً عن حال العرف كالأمور الرياضية والفلسفية، فلا سبيل للعرف إليها \n. ونحن نعلم ان حال اولئك الابطال الافذاذ أعلى من ان يفهمه العرف فالتنزل بمستواهم \nإلى درجة العرف الشائع ظلم لهم لا محالة. ثالثاً : ان لسان الحال اصبح مبررا لدى البعض إلى نقل كثير من التفاصيل الكاذبة. \nوهذا أمر خارج عن هذا الدليل لو تم . بعد التنزل عن الوجهين السابقين جدلاً . فإنه \nانما يثبت امكان البكاء والتضجر واللطم ونحو ذلك لا انه يثبت جواز الكذب والدس \nبطبيعة الحال. الأمر الرابع : من مجوزات النقل المحتمل عن حوادث كربلاء: ما ورد بنحو القاعدة العامة حيث تقول : (( قولوا فينا ما شئتم ونزهونا عن \nالربوبية))(251). وتقريب الاستدلال بها للنقل : وهو التمسك باطلاق قوله (ماشئتم ) فان الفرد قد يشاء \nان ينقل الأمور غير المروية أو غير المناسبة مع الحال وغير ذلك ومقتضى اطلاق \nالقاعدة جواز ذلك كله. الا ان هذا غير صحيح بكل تأكيد لعّدة وجوه: الوجه الأول : ان مثل هذه الرواية غير تامة سنداً. ومعه لا تكون ثابتة اصلاً، \nفالاستدلال بها ، كما هو المشهور بينهم ، غير جائز. الوجه الثاني : أنه امخدوشة في الدلالة او التعبير وهو قوله فيها: (ونزهونا عن الربوية ). في حين ان الربوبية كمال وعظمة . والتنزيه انما يكون عن \nالنقص والخسة والرذيلة . فهذا انما يدل على ضعف سندها وعدم ورودها اطلاقاً.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 114,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.618Z",
                "update_at": "2024-08-13T09:17:16.618Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 119,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (251) البحار ج25ص261 - بتصرف ويمكن ان يكون المتكلم بها قد قال : ( ونزلونا عن الربوبية) : فنقلها الراوي بالهاء \nوهو قوله : (نزهونا). الا ان هذا الاعتذار لا يجعلها تامة سنداً. الوجه الثالث : ان التمسك باطلاقها على سعته غير محتمل فمثلاً : هل يمكن ان يشمل \nقوله: قولوا فينا ما شئتم القول السيء من القدح والشتم ونحوه. ان هذا غير متمل \nطبعاً. اذن فالمراد : ما شئتم مما هو مناسب مع شأننا ومن الواضح ان كثيراً مما نقول \nعنهم بلسان الحال : ليس مناسباً مع شأنهم. الوجه الرابع : ان قوله فيها (ما شئتم ) يراد به الاوصاف الاجمالية ككونهم علماء او \nعظماء وغير ذلك. ولا يراد بها التفاصيل من نقل الأقوال والأفعال الكاذبة عنه، وان \nكانت مناسبة لشأنهم، فضلاً عما اذا لم تكن. والمفروض إلى الحديث عن لسان الحال انه \nيكون بالتفاصيل لا بالاجمال. الوجه الخامس : في المعنى الأصلي الذي افهمه من هذه الرواية . وهو ان فهمهناه لا \nيكون اي ارتباط للنقل بالمعنى من قريب او بعيد . والمعنى الذي افهمه كما يلي : ( \nقولوا فينا ما شئتم من المدائح اكو من صفات الكمال والجلال، فإنكم لا تصلون إلى \nالواقع الذي اختاره الله لنا. وستكون كل من مدائحكم واوصافكم دون مستوانا الواقعي). واذا تصاعدنا نحن في الأوصاف لا نصل إلى صفتهم الحقيقة فضلاً عن اننا يمكن ان \nنتعداهم الا اذا ذكرنا لهم الربوبية . فإنها غير ثابتة في قهم. فمثلاً : نقول : \nانهم مؤمنون . ثم نقول : انهم ورعون. ثم نقول : انهم متقون. ثم نقول : انهم علماء. \nثم نقول : انهم راسخون في العلم . ثم نقول : انهم أولياء . ثم نقول : انهم كأنبياء \nبني اسرائيل أو افضل منهم. كل ذلك ونحن لم نصل إلى حقائقهم ومستوياتهم الواقعية. الأمر الخامس ك من محجوزات النقل المحتملة عن واقعة كربلاء. ما ورد بنحو القاعدة العامة : ((من بكى أو ابكى او تباكى وجبت له الجنة))(252). وتقريب الاستدلال بها هو التمسك باطلاقها لكل قول او فعل صار سبباً للبكاء على \nالحسين عليه السلام واصحابه ، فإنه يكون سبباً لدخول الجنة او وجوبها للفرد سواء \nكان مطابقاً للواقع او لم يكن. وهذا المضمون وان كان مطابقاً للقاعدة، لأن من بكى أو ابكى او تباكى باخلاص لله \nسبحانه وتعالى (253) وللحسين عليه السلام. فإنه يستحق الثواب الجزيل بلا أشكال الا \nان النتمسك باطلاقها المفروض انما يتم بغض النظر عن المناقشات التالية. وتلك \nالمناقشات ترد عليها كرواية منقولة كما هو المشهور، لا كمضمون مشهود على صحته. أولاً : ضعف سند هذه الرواية . فلاا تكون معتبرة ثانياً : ان متعلق البكاء لم يذكر في هذه العبارة، ومعه يكون من الواضح.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 115,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.623Z",
                "update_at": "2024-08-13T09:17:16.623Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 120,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (252) امالي الصدوق ص125 مجلس 29 – البحار ج44ص288 – الدمعة الساكبة م1ص300 (253) وهنا يشير سماحة المؤلف إلى ان الاخلاص في البكاء او التباكي لله بغض النظر \nعما اذا كان على الحسين (ع) او غيره فهو سبب في الدخول إلى الجنة. ويؤيد ذلك ما \nذكره السيد المقرم في مقتله نقلاً عن كنز العمال ج1ص147 في الحديث عن النبي (ص) انه \nقرأ اخر الزمر (فسيق الذين كفروا إلى جهنم زمراً) على جماعة من الانصار فبكوا الا \nشاباً منهم تال لم تقطر من عيني قطرة واني تباكيت فقال الرسول(ص) (من تباكى فله \nالجنة) وفي نفس المصدر عن جرير عن الرسول (ص) قال : (اني قاريء عليكم (الهاكم \nالتكاثر) من بكى فله الجنة ومن تباكى فله الجنة) .كنز العمال ج1ص148 وحدث ابو ذر الغفاري (ره) عن النبي (ص) (وذا استطاع احدكم ان يبكي فليبك ومن لم \nيتسطع فليشعر قلبه الحزن وليتباك فان القلب القاسي بعيد عن الله) . مقتل المقرم \nنقلاً عن اللؤلؤ والمرجان للنوري 47 ومجموعة شيخ ورام ص272 . ويجب ان نشير هنا إلى \nان المقصود ليس كل بكاء او تباكي وانما يجب ان يكون البكاء خالصاً لله عزوجل \nمنبعثاً من تأثير النفس والرهبة منه سبحانه وتعالى ويشير إلىذلك محمد عبده في تفسير \nالمنار ج8ص301 حيث يقول : (التباكي تكلف البكاء لا عن رياء) انه ليس كل اهداف البكاء مشروعة او لا ثواب عليها على الأقل. او قل لا تجب له الجنة بكل تأكيد. كمن بكى للدنيا او لمصيبة عاطفية ونحوها. اذن \nفالامر مقيد بالبكاء المرضي لله عزوجل. ثالثاً: ان متعلق البكاء لم يذكر في هذه العبارة، حتى الصالح منه يعني يقل: ان \nالبكاء من أجل الحسين (ع) كما يفهم المشهور او من خوف الله عزوجل او شوقاً إلى \nالثواب او اي شيء آخر. ومن هنا لا دليل على اختصاصه بالحسين عليه السلام. رابعاً : ان وجوب الجنة بل مطلق الثواب، لا يكون الا بحفظ الشرائط الأخرى الضرورية \nفي الدين، لوضوح عدم شمولها للكفار والفسقة واضرابهم اذن فيكون المعنى : ( من اضاف \nإلى حسناته البكاء وجبت له الجنة). ومن الواضح انها لم تقل ذلك بوضوح. اذن، فيبقى \nاطلاقها غير ثابت. خامساً : ان وجوب دخول لاجنة غير محرز لأي انسان غير معصوم، ما يمت مرضياً لله \nعزوجل. واما زالت حسناته بظلم أو سوء ونحو لم يستحق الجنة بكل تأكيد. والشاهد على \nذلك قوله تعالى ( وقدمنا إلى ما عملوا من عمل فجعلناه هبآء منثورا)(254) والسيئات \nقد تذهب الحسنات كما ان الحسنات قد تذهب بالسيئات . ومعه فيكون المعنى: (من داوم على الطاعة طول حياته مع البكاء وجبت له الجنة) . ومن \nالواضح انه لم يقل ذلك، كل ما في الامر ان التمسك باطلاقها مشكل. سادساً : الاخلاص في العمل لم تنص عليه الرواية ، وهو البكاء في سبيل الله من دون \nعجب ولا رياء . فلو بكى الفرد على امواته او على مصاعب",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 116,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.626Z",
                "update_at": "2024-08-13T09:17:16.626Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 121,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (254) سورة الفرقان آية 23 الدنيا لم يستحق الجنة فضلاً عن انها تجب له. لكننا ينبغي ان نفصل الحديث في البكاء \nعلى الأموات بعنوان مستقل. البكاء على الأموات وليس المراد البكاء على الأموات حقيقة، بل البكاء الذي يكون في الظاهر على الحسين \nعليه السلام، وفي القصد الواقعي على الأموات ، فهل يكون الفرد عليه مستحقاً للثواب \nام لا، وقد عرفنا قبل قليل عدم استحقاقه للثواب لا محالة لعدم وجود الاخلاص والقصد \nالقربي لديه. ولكن وردت في ذلك رواية من حيث ان الراوي يسأل الإمام عليه السلام بما \nمضمونه. نعم، ابك ولو على امواتك)(255). وهذه الرواية ايضاً غير معتبرة السند: ومعه يبقى الامر على القاعدة الاولية وهي عدم \nوجود الثواب ، الا في بعض الموارد التي نشير إليها فيما بعد. وان كانت الرواية معتبرة السند، فقد تم المطلب، يعني اننا نأخذ بمحتواها، وهو وجود \nالاستحباب حتى في هذه الصورة وهي البكاء على الاموات، ما دام الظاهر هو البكاء على \nلاحسني عليه السلام. والامر غير خاص لواحد معين بطبيعة الحال فقد يبكي الف من \nالموجودين على أمواتهم بهذه الصورة . وهذا ما يدل على ان الشارع المقدس – لو صحت \nالرواية – يريد حفظ الظاهر او الصورة الظاهرية لبكاء الناس، وان كان قصدهم مختلفاً. \nوهذا ليس جزافاً، بل فيه فوائد وحكم ومصالح حقيقية. يمكن ان ندرك منها ما يلي: أولاً : حفظ تسلسل الشعائر الدينية واستمرارها.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 117,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.629Z",
                "update_at": "2024-08-13T09:17:16.629Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 122,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (255) الكافي للكيليني ج2ص483 - بنفس المعنى ثانيا : اثبات وجود هذه الشعائر امام من لا يؤمن بها أو لا ينجزها. ثالثاً : الاسعاد في البكاء لللآخرين ، لأنهم لا يعلمون اني ابكي على امواتي، بل \nيتخيلون اني ابكي على الحسين (ع) بحرارة . لأن البكاء ف يه اسعاد وهو انتقال او \nعدوى العاطفة من فرد إلى آخر والاسعاد في البكاء معنى لغوي مأخوذ من السعادة لأن \nالباكي يشعر براحة وسعادة حين يجد نفسه بين الباكين من اجله. رابعاً : التربية النفسية من الناحية الدينية للفرد نفسه وللآخرين ايضاً. فإنه اذا \nقصد اليوم البكاء على أمواته، فسوف يقصد غداً البكاء على الحسني (ع) بمعنى ان \nالدافع المتدني سوف يتقلص في نفسه حتى يزول. ومن هنا نعرف ما اشرنا إليه، من ان الفرد يمكن ان يحصل على لاثواب ، حتى لو بكى على \nامواته، ان كان القصد الظاهري هو البكاء على الحسين عليه السلام لكن بشرط ان يقصد \nهذه الامور الصحيحة التي ذكرناها الآن ونحوها. لا أن يكون البكاء متمحظاً للاموات \nحقيقة. نعود الآن إلى ما كنا فيه من تعداد الوجوه المحتملة المجوّزة للنقل عن حوادث كربلاء \nالمقدسة. وقد سبق ان ذكرنا منها خمسة امور: الأمر السادس : من مجوزات النقل المحتملة : جواز قول الشعر في حادثة الطف بلا اشكال، وهذا مما عليه السيرة المتشرعية في مذهبنا \nمن زمن الائمة المعصومين عليهم السلام. وإلى الآن. فالسيرة قطعية الصحة. والشعر عن الحسين علهي السلام قطعي الجواز بل قطعي الاستحباب \n. بل لعل فيه الوجوب الكفائي اذا شح معينه في مكان او زمان معين. ومن المعلوم ان الشرع يحتوي على المجاز وعلى المبالغة والتورية والمعاني. العاطفية والخيالية وغير ذلك كثير. وهذا ما يدل على جواز ان ننسب إلىموضوع القصيدة \nبما فيها حوادث كربلاء، ما نشاء من خلال القصيدة نفسها سواء كان وارداً في رواية \nمعتبرة أو غير معتبرة، او غي روارد على الاطلاق. الا ان هذا الوجه قابل للمناقشة في عدة امور: اولاً : انه لو تم لاختص بالشعر ولا يمكن ان يشمل النثر . لأن النثر خال عرفاً \nوعادة عن الخيالات المستعملة في الشعر . وهذا الوجه لو تم فإنما يجيز تلك الخيالات \nدون غيرها. ثانياً : ان الخيالات والمبالغات ليست من نوع الكذب عرفاً وعقلائياً. اذن فالتعميم \nمن جواز ذلك إلى جواز الكذب والدس في الشعر غير صحيح تماماً. ثالثاً : ان السيرة كما ثبت ي علم الأصول دليل لا اطلاق له ولا لسان له، يؤخذ منه \nبالقدر المتيقن . والق\\ر المتيقن هنا هو الشعر الخالي من الكذب والدس فيكون جائزاً \n. ولا يمكن التعميم بدليل السيرة إلى غيره. وقد يخطر في البال : ان السيرة الموروثة عندنا هي على وجود الكذب في الشعر بهذا \nالصدد. وهي سيرة ممضاة من قب لالائمة المعصومين عليه السلام. فمن ذلك قول دعبل الخزاعي عليه الرحمة أمام الإمام الرضا عليه السلام: افاطم لو خلت الحسين مجدلاً وقد مات عطشاناً بشط فرات اذن للطمت الخد فاطم عنده واجريت دمع العين في الوجنات(256) فقد اثبت اللطم والبكاء لفاطمة الزهراء عليها السلام. مع انه غير متحقق جزما لأن \nالزهراء عليها السلام لم تكن موجودة في الدنيا لدى مقتل",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 118,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.632Z",
                "update_at": "2024-08-13T09:17:16.632Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 123,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (256) للشاعر دعبل الخزاعي – ادب الطف ج1ص297. ولدها الحسين عليه السلام، مع ذلك، فقد سمعها الإمام الرضا عليه السلام ولم يعترض \nعليها. وجواب ذلك يكون على مستويين: المستوى الأول : ما قاله علماء المنطق من ان القضية الشرطية تصدق حتى مع كذب \nطرفيها. واوضح مثال له : ان قولنا: اذا طلعب الشمس فالنهار موجود يصدق في الليل كما \nيصدق في النهار، و لايتوقف على طلوع الشمس فعلاً او وجود النهار فعلاً. بل يكفي في \nصدق الشرطية صدق الملازمة والتوقف ما بين فعل الشرط وفعل الجزاء . وهو في المثال \nتوقف وجود النهار على طلوع الشمس . ومن الواضح ان هذين البيتين لدعبل الخزاعي انما هو قضية شرطية، وليست فعلية او \nواقعية . فلا يدل على ان الزهراء قد بكت فعلاً او لطمت وانما قال (لو خلت الحسين) \nو(لو ) حرف من حروف الشرط فتكون قضية شرطية . فيمكن ان تصدق مع كذب طرفيها كما سبق \nفي المثال. المستوى الثاني : انه قد يخطر في البال، اننا قلنا في المستوى الأول الذي انهينا \nمنه، ان القضية الشرطية تصدق بصدق الملازمة وان كانت موجودة في مثل قولنا: اذا طلعب \nالشمس فالنهار موجود . الا انها غير موجودة في قول دعبل : (افاطم لو خلت الحسين \nمجدلاً). ولا اقل من الشك في ذلك . لاننا لا نعلم ان الزهراء عليها السلام ماذا \nسيكون رد فعلها اذا علمت بمقتل ولدها. وخاصة بعد ان اشرنا فيما سبق من ان قضية \nالإمام الحسين عليه السلام فيها جانبان : الاستبشار والحزن. ولا شك ان الحزن اق رب \nإلى المضمون الدنيوي، وان كانت له نتائج دينية كما سبق. كما لا شك ان الاستبشار \nاقرب إلى المضمون الاخروي او الواقعي. ومن المعلوم ان الزهراء سلام الهل عليها في عليائها في الآخرة ، مطلعة على الواقعيات . ومع الاطلاع على الواقعيات. فمن الممكن ان يكون رد فعلها هو \nالاستبشار لا الحزن فكيف يقول دعبل اخزاعي هذين البيتين نعيها لكي يطلع القاريء \nالكريم مجدداً: افاطم لو خلت الحسين مجدلاً وقد مات عطشاناً بشط فرات اذن للطمت الخد فاطم عنده واجريت دمع العين في الوجنات فاذا التفتنا والحال هذه إلى ان الإمام الرضا عليه السلام قد اقر عمل دعبل وباركه ، \nاذن فمن الممكن القول : ان امثال ذلك من جنس الكذب، وهو عرض ما هو محتمل باعتبار \nانه يقين . يكون جائزاً باقرار الإمام عليه السلام. وجواب ذلك من عدة وجوه نذكر المهم منها: وهو ان دعبل الخزاعي حيث قال هذين البيتين \nواضرابهما انما يعبر عن مستواه في الايمان واليقين، ومقتضى مستواه هو ان يفهم \nالزهراء سلام الله عليها بهذا المقدار لا اكثر. ومن الصعب عليه ان يلتفت إلى ما \nذكرناه من احتمال الاستبشار برحمة الله عزوجل والإمام الرضا عليه السلام لم يجد \nمصلحة في تنبيهه على ذلك. اذ لعلها من الحقائق التي يصعب عليه تحملها. فمن الافضل \nاستمرار غفلته عنها، طبقاً لقانون ((دعوا الناس على غفلاتهم))(257) أو قانون \n((كلموا الناس على قدر عقولهم))(258). ومن هنا يتضح انه ليس كل اقرار من قبل الائمة سلام الله عليهم حجة في اثبات الصحة ، \nبل يشترط في الاقرار امكان المناقشة فيه والنهي عنه، فإذا لم ينه وهو يمكنه النهي \nاذن يدل ذلك على الاقرار . واما اذا لم يمكنه النهي على الاطلاق ، اذن ، فسوف لن \nيكون سكوته دالاً عن الاقرار. وموردنا من هذا القبيل، لان دعبل لم يكن يتحمل ايضاح الفكرة له.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 119,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.635Z",
                "update_at": "2024-08-13T09:17:16.635Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 124,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (257) اشار إليها سماحة المؤلف في المقدمة الثانية . مراجع (258) اصول الكافي ج1ص67 حديث 15 – البحرا للمجلسي ج2ص69 -70 حديث 23 -24 وخاصة وان الامام عليه السلام لا يجد في ذلك مفسدة دينية ، لان الاعم الاغلب من \nالناس انما هم بمنزلة دعبل او دون مستواه. فلا يكون من المنافي مع مستواهم ان \nيسمعوا ابياته. اذن ، فليس في هذه الرواية لو تمت سنداً، اي اقرار على قول ما خالف الواقع من \nالحوادث او الاقوال او الافعال، لا في الشعر ولا في النثر. وهنا ينبغي ان نلتفت إلى ان الحزن الحقيقي، انما هو على اهل الدنيا واهل الشر واهل \nالعناد، على اعتبار انهم اختاروا لأنفسهم الغلفة والشر والعناد. وقد روي ان الإمام \nالحسين عليه السلام بكى على اعدائه في كربلاء(259) ، باعتبار انهم اجتمعوا ضد \nامامهم ومولاهم الحقيقي وعرضوا انفسهم لهذه الجرائم النكراء. واما تصوره عليه \nالسلام عن شهادته والبلاء الذي مر عليه فهو الاستبشار والفرح بحرمة الله ونعمته جل \nجلاله . كما ان الحزن يكون على اولئك المشمولين لقوله عليه السلام(( من سمع واعيتنا \nولم ينصرنا اكبه الله على منخريه في النار))(260) . وهذا هو بكاء الابوة الواقعية \nحين يحس الاب بتمرد اولاده عليه. والواقع ان تمردهم ليس ضده بل ضد ربهم من ناحية \nوضد انفسهم من ناحية آخرى، فتكون المصيبة عليهم منهم اكبر . لانه لن يعاقب الا فاعل \nالجريمة. وقد يخطر في البال : ان هذا البلاء في كربلاء اصبح بحسب ما شرحناه سبباً للاستبشار \nوللبكاء في نفس الوقت في نفس الحسين عليه السلام وهذا تناقض غير معقول . فلا بد ان \nيكون للمسألة تفسير آخر. وجواب ذلك : ان هذا البلاء بنفسه له جانبان او نظرتان او لحاظان: -",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 120,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.637Z",
                "update_at": "2024-08-13T09:17:16.637Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 125,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (259) الخصائص الحسينية، للتستري ص78 ط (260) البحار للمجلسي ج44ص315 احدهما : جانب نسبته إلى فاعليه وهم الجيس المعادي . وهو بهذا الاعتبار موجب للحزن \nوالبكاء من الناحية الدينية، للاسف الشديد علىوجود هذا العصيان والطغيان من قبل \nافراد الجيس المعادي. الجانب الثاني : جانب نسبته إلى المظلومين بهذا البلاء وهم الحين عليه السلام \nواصحابه . وهو الجانب المسبب لفيض رحمة الله ونعمته، وهو الموجب للاستبشار. ومن اعتبار آخر يمكن ان نقول : ان لهذا البلاء، كأي بلاء آخر ، نسبتان : نسبة إلى \nالخالق ونسبة إلى الخلوق . باعتبار ان افعالنا الاختيارية كلها لها هاتين النسبتين \n. فالفاعل المباشر المختار لها هو الواحد ا لبشري. والفاعل الخالق لها بصفتها احد \nافراد الكون المخلوق هو الله سبحانه . اذن فالنسبتان ثابتتان لكل الافعال \nالاختيارية بما فيها المظالم والبلاء الذي ينزله الظالمون بالمظلومين ، ومنه البلاء \nالواقع على جيس ا لحق في كربلاء . فمن زاوية نسبته إلى فاعليه البشريين وهم الجيس \nالمعادي تترتب عدة نتائج ، منها: أولاً : كونهم يتحملون مسؤليته الاخلاقية والقانونية في الدنيا والآخرى . وهم بهذا \nالاعتبار يكون لهم عقاب الدنيا والآخرة. ثانياً : جانب الحزن والبكاء عليهم أسفاً على توريط انفسهم على ذلك، وتزايد عصيانهم \nلله سبحانه. ومن زاوية نسبة هذا البلاء إلى الله عزوجل تترتب عدّة نتائج منها: اولاً : وجوب التسليم والرضا بقضاء الله وقدره، بايجاده للبلاء. ومن هنا ورد عنه \nسلام الله عليه : ((رضا الله رضانا اهل البيت))(261). وقد سبق تفسيره.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 121,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.641Z",
                "update_at": "2024-08-13T09:17:16.641Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 126,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (261) مقتل الخوارزمي ج2ص5 - اسرار الشهادة للدربندي ص225 ثانياً : ان هذا البلاء مهما كان كثيراً، فهو اقل من استحقاق الله سبحانه للطاعة \nواقل من استحقاق النفس والقهر . ومن هنا ورد عنه سلام الهل عليه : ((هوّن ما نزل بي \nانه بعين الله))(262). ثالثاً : الاستبشار بوجود نعمة الله وثوابه، الذي يعتبر هذا البلاء على عظمته مقدمة \nاو سببا ً بسيطاً بالنسبة إليه .",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 122,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.643Z",
                "update_at": "2024-08-13T09:17:16.643Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 127,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (262) اللهوف لابن طاووس ص49 - البحار للمجلسي ج45 ص46 تالب الناس ضده ان مما يبالغ في التأكيد عليه الخطباء الحسييون، لأجل الزيادة في المصيبة وحشد \nالعواطف . التأكيد على تألب الناس ضد الحسين عليه السلام. حتى ان افراد القبائل ، \nوهي مئات الالوف، قد خرجت كلها لحرب الحسين عليه السلام. ولبعض الخطباء سياق كلامي \nخاص يعدد فيه رايات القبائل التي اقبلت للحرب . فيعدد اسماء خمسة عشر قبيلة او اكثر \nمن الساكنين في الكوفة وجنوب العراق، كتميم وفزارة وبجيلة ومذحج وربيعة وطي واسد \nوبنيفلان وبني فلان............ كما وردنا في التاريخ انسوق الحدادين فيالكوفة بقي \nمشتغلاً ليلاً ونهاراً اياما متطاولة قد تبلغ شهراً أواكثر، لاصلاح السيوف والرماح \nوالسهام والنبال، مقدمة للخروج لحرب الحسين عليه السلام(263). كما وردنا : انالناس الخارجين في هذا السبيل كانوا من الكثرة بحيث لم يستطيعوا ان \nيجدوا وسائط النقل من الجمال والافراس والحمير حتى ركبوا البقر والثيران(264) . ثم \nيستشهد الخطباء بقول الشاعر: بجحافل في الطف اولها واخيرها بالشام متصل(265) وهذا المفهوم الشعري يناسب ان تكون الاف الكيلو مترات بين كربلاء",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 123,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.646Z",
                "update_at": "2024-08-13T09:17:16.646Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 128,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (263) اسرار الشهادة للدربندي ص445 – بتصرف. (264) مع الحسين في نهضته لاسد حيدر ص173 (265) للشيخ الحاج حمادي الكواز(1245 - 1283هـ) توفي في مرض السل وعمره فيما يعتقد \nلم يتجاوز 38سنة . وهذا البيت من قصيدة طويلة والتي مطلعها: ادهاك مابي عندما رحلوا فأزال رسمك ايها الطلل ادب الف ج7ص161 - 172 والشام ( وهي منطقة دمشق الان)(266) . وهي ليست في الحدود الشرقية لسوريا على \nالحدود الغريبة لها وهي الحدود مع لبنان . والمسافة بينهما تقدر بحوالي الفي كيلو متر .فاذا كانت كلها مملوءة بالجيس المعادي \nكخط طويل محتشد في هذا البر المتطاول . فكم سوفيكون عدد افراده؟ ان الكيلو متر الواحد الممتد لن يكفي في امتلائه بالناس الف انسان بطبيعة الحال. بل \nلن يكفي ضعف هذا العدد . ولكننا لو اقتصرنا على الف لكان المجموع مليونين من الناس \nعلى اقل تقدير. وقد يصل الرقم إلى اربعةملايين . مع ان اعلى رقم محتمل للجيش \nالمعادي للحسين عليه السلام هو مئة وعشرون الفا(267).",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 124,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.648Z",
                "update_at": "2024-08-13T09:17:16.648Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 129,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (262) معجم البلدان للحموي ج2ص463 (267) اختلف المؤرخون كثيراً في عدد الجيش الذي قاتل الحسين(ع) بل بعضهم قد بالغ في \nكثرةالجيش إلى حد قال فيه العلماء انه شاذ كالذي ذكره ابن العصفور البحراني حيث قال \nان عدد الجيس الخارج على الحسين قد بلغ (500000) خمسمائةالف والأغرب من هذا انه \nيقول ان الحسين (ع) قد قتل منهم (400 الف) وينقل لنا ذلك الفاضل الدربندي في اسرار \nالشهادة فيعلق على هذا القول بقوله(نعم ان هذا يجوز ويصح بالقوة اللاهوتية لا \nالبشرية بل الاستغراب والاستبعاد من جهة آخرى وهي ان المحاربة والقتل كانت بالسيف \nوالرمح يومئذ وقد وقعت شهادة الامام (ع) قريب من الغروب اوالعصر من ذلك اليومفهذا \nالوقت القليل لا يسع تلك المقاتلات والمحاربات الكثيرة منه (ع) فهذاامر ظاهر عند \nالكل ولا سيما اذا لوحظ في العين محاربات الاصحاب وفتية بني هاشم). اسرار الشهادة \nص414. - اما الارقام التي وردت في عدد الجيش والتي يمكن احتمال صحتها فهي كما يلي:- 1- 80 الف بغية النبلاء ج2 – الدمعةالساكبة ص322 نقلاً عن ابي مخلف وتحفة الازهار \nلابن شدقم. 2- 70 الف اسرار الشهادة للدربندي ص237 – سفينة النجاة للعياشي. 3- 50 ألف - شرح شافية ابي فراس ج1ص93 4- 35 ألف – مناقب ابن شهر آشوب ج4ص98ط قم. صحيح ان هذا الرقم بالنسبة إلى جيوش الدول في العالم المعاصر ، بسيط جداً. وقد \nاستطاعب الدول ان تبلغ الملايين في تعداد افراد جيوشها. لكن هذا لا ينطبق على امكانيات الدول السابقة . ولا على اسلحتها ولا على وسائط \nنقلهاز وخاصة بعد ان كان النظام القديم هو الخروج الاختياري للفرد أولاً. وتحمل \nمسؤوليته الاقتصادية والعنايةباموره واسلحته بنفسه، ولا دخل للقيادة في ذلك حتى \nالتدريب على الاسلحة لم يكن . فكيف يمكن ان تحصل الاعداد الضخمة من الجيوس؟ فإذا اخذنا بنظر الاعتبار طريقة القتال القديمة، وقد كانت كلها، بالسلاح الابيض، \nكما هو المصلح اليوم. هذه طريقة تعتبر لحد الآن مؤلمة ألما شديداً، وليس في النفوس \nالهمة الكافية لتحملها . ولا شك ان الناس يفضلون",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 125,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.650Z",
                "update_at": "2024-08-13T09:17:16.650Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 130,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " 5-30 الف مطالب السؤول عمدة الطالب ص181 الدمعة الساكبة ص322 – اسرار الشهادة \nللدربندي ص 237 6- - 22 الف مرآة الجنان ج1ص132 – شذرات الذهب ج1ص67 7-20 الف الصواعق المحرقة ص117- الفصول المهمة لابن الصباغ ص178 – اللهوف لابن طاووس – مثير الاحزان لابن نما الحلي. 8-16 ألف الدر النظيم في مناقب الائمة ص168 9-8 الآف مرآة الزمان في تواريخ الاعيان ص92 10-6 الآف الصراط السوي في مناقب آل النبي ص87 11 – 4 الآف البداية والنهاية لاين كثير ج8ص169 - والراجح بين هذه الاقوال هو ان عدد الجيس (30 الفاً) وذلك لان الروايات التي تنص \nعلى هذا العدد اكثر من غيرها . ولوجود الرواية التي يذكرها الصدوق في اماليه \nباسناده عنالامام الصادق (ع) حيث قال (ان الحسين دخل على اخيه الحسن (ع) في مرضه \nالذي استشهد فيه فلما رأى مابه بكى فقال له الحسن(ع) ما يلبكيك يا ابا عبد الله؟ \nقال : ابكي لما صنع بك فقال الحسن (ع) : ان الذي اوتي اليّ سم اقتل به ولكن لا يوم \nكيومك يا ابا عبد الله وقد ازدلف اليك ثلاثون الفاً .. الخ) نقله المجلسي في البحار \nج25ص154 – ابن شهر آشوب في المناقب ج3ص238 ط نجف - ابن نما الحلي في مثير الاحزان الراحة على التورط في الحروب مهما كانت . فضلاً عن قتال شخص محق جليل القدر كالامام \nالحسين عليه السلام. على انه توجد، فيما يخص الحسين عليه السلام: عدة نقاط تصلح \nكقرائن واضحة على عدمتألب الناس عليه إلى الحد الذي يتصوره الاخرون: النقطة الأولى : كون الحسين عليه السلام معروف بالنسبة إلى رسول الله (ص) وفاطمة \nالزهراء (ع) وامير المؤمنين (ع) كما هو معروف بالعلم والصلاح سواء من قبل من يؤمن \nبامامته اومن لا يؤمن. النقطة الثانية : انه اجتمع إليه في جيشه اناس معروفون بالصلاح والأهمية كحبيب بن \nمظاهر الاسدي ومسلم بن عوسجة(268) وبرير بن خضير وغيرهم كثير. فمن كان غافلاً عن \nاهمية الحسين (ع) باعتباره عاش اغلب حياته في الحجاز بعيداً عن الكوفة، فلا اقل من \nان يتعرف على امثال هؤلاء من اصحابه رضوان الله عليهم. النقطة الثالثة: الخطب والمواعظ التي صدرت من الحسين (ع) واصحابه واهل بيته إلى \nالجيس المعادي قبل التحام الحرب . فإنها وان لم تؤثر في توبة هذا الجيس اوتفرقهم \nاوالتحاقهم بمعسكر الحسين عليه السلام. ولكنها لا شك اثرت على اقل تقدير في تحريك \nبعض عواطفهم غليه كالشفقة دنيوياً والتعرف",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 126,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.654Z",
                "update_at": "2024-08-13T09:17:16.654Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 131,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (268) هو مسلم بن عوسجة بن سعد بن ثعلبة.. الاسدي السعدي . ذكرته عامةالمصادر \nالتاريخية بأنه اول قتيل من انصار الحسين (ع) بعد الحملة الأولى . كان شريفاً في \nقومه صحابياً جليلاً ممن رأرى رسول الله (ص) وروى عنه. وكان ممن كاتب الحسين (ع) من \nاهل الكوفة ووفى له بذلك فقد كان ياخد البيعة له على يد مسلم بن عقيل(ع) وعقد له \nمسلم على ربع مذحج واسد لمحاربة بن زياد وبعد فشل الثورة وقتل مسلم وهاني اختفى مدة \nبين قومه ثم خرج بأهله متخفياً إلى الحسين (ع) فادركه وهو في كربلاء فاستشهد بين \nيديه . ويبدو من خلال المصادر الباحثةعنه انه كان شيخاً كبير السن ومن الشخصيات \nالاسدية البارزة في الكوفة: ((واقعة الطف لبحر العلوم ص526) على مستواه دينياً. وهذا امر يقتضي فتور الهمة في ممارسة حربه وضربه محالة. النقطة الرابعة : قولهم للحسين (ع) (قلوبنا معك وسيوفنا عليك) . وهذا معناه ان \nالسيوف وان كانت عليه ظاهراً الا ان القلوب معهز واقعاً فمن غير المحتمل ان توجد \nلهم همة حقيقية لحربه. النقطة الخامسة : ما ورد في التاريخ عنه شخصياً ان افراد الجيش المعادي كانوا \nيتحامون عن قتله(269). و لا يريد كل منهم ان يكون هو البادئ بالضرب ضده. ومن دلائل \nذلك: انه ورد عن اصحابه انهم التحموا في مبارزات مفردة مع الاعداء . مع انه لم يرد \nضد الحسين عليه السلام ذلك اصلاً. بل كان يكتفي بالهجوم على الجيش ككل. وهم يفرون \nمن بين يديه فرار العزى اذا شد فيها الذئب. كما ورد مثاله في التاريخ (270). النقطة السادسة : ما ورد من بعض افراد الجيس المعادي، بل ربما عدد منهم ، كانوا \nيشفقون على الحسين واصحابه، حتى ان عمر بن سعد وهو قائد الجيش كله شوهد والدموع \nتنزل من عينيه اكثر من مرة(271). ومما يدعم ذلك ما ورد : من ان الحسين عليه السلام \nحين اخذ ولده الرضيع ليطلب له الماء اختلف العسكر في شأنه فقال بعضهم : ان كان ذئب \nللكبار فما ذنب الصغار. وقال البعض لا تبقوا لاهل البيت باقية (272).اذنت فليسوا كلهم على رأي واحد، وكان \nيوجد فيهم من هومستعد للمناقشة. وان لم يكن يظن ان الامر سوف يؤول بالحسين واصحابه \nإلى هذه الدرجة من البلاء.",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 127,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.657Z",
                "update_at": "2024-08-13T09:17:16.657Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 132,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (269) الخوارزمي ج2ص35 (270) البحار للمجلسي ج45ص50 - اللهوف لابن طاووس ص51 (271) الكامل لابن الاثير ج4ص32 - تاريخ الطبري ج6ص259 (272) مقتل الخوارزمي ج2ص38 النقطة السابعة : ان اهل الكوفة وضواحيها يومئذ ، مما لا دليل تاريخياً على كثرتهم \nبهذا المقدار الوفير. ولعل مجموع افرادهم من رجال ونساء واطفال لم يكن يتجاوز المئة \nالف اوالمئة والعشرين . فكيف يخرج من المئة وعشرين مئة وعشرون؟ وهل يخرجون كلهم من \nنساء واطفال وشيوخ وعجزة. ومع العلم انهميقولن : انهم مئة وعشرون الف محارب. وليسوا \nمن هذا القبيل . وهل يمكن ان نقول : ان الكوفة خلت تماماً من الرجال في ذلك الحين \nولم يبق من يحرس البيوت ويقوم بشؤونها؟ فاذا ضممنا إلى هذا الاستبعاد امراً اخر وهو ان كثيراً من اهل الكوفة، كان يمكنهم \nعدم تسليم انفسهم للحرب ضد الحسين (ع) اما بالجلوس في داره عدة ايام او بالسفر خارج \nالكوفة عدة ايام. او بالتعلل بالمرض اوبحاجة العائلة إليه او بوجود مريض لديه اوغير \nذلك كثير. وعلمنا مع ذلك :انهم كانوا يتحامون عن حربه وضربه. اذن فكم من النسبة \nبقيت ممن يمكن ان يخرج من اهل الكوفة فعلاً لحرب الحسين عليه السلام؟ النقطة الثامنة : انمن جملة ما اوجب تجمع الجيش هو ان امير الكوفة يومئذ عبيد الله \nبن زياد وعدبمضاعفةالعطاء للافراد الخارجين في هذا الجيس . او انه وعد بزيادة كل \nفرد منهم عشرة دنانير (273) ذهبيةفي ذلك الحين. على اختلاف النقل التاريخي . ونحن \nاذا اخذنا باضعف الاحتالات واقلها وهوان يكون الجيس ثلاثين الف وان العطاء عشرةلكل \nفرد. فستكون الدنانير الموزعة ثلاثمائة الف دينار ذهبي ، فهل كان عبيد الله بن زياد \nيملك هذا المقدار من الدنانير؟ مضافاً إلى ما يحتاجه هو وتحتاجه قيادة الجيس المعادي الذاهب إلى",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 128,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.660Z",
                "update_at": "2024-08-13T09:17:16.660Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 133,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (273) تاريخ الفتوح لابن اعثم ج5ص157 (ط) 9 اسرار الشهادة للدربندي ص256(ط) الأخبار الطوال للدبنوري ص273 (ط) كربلاء منها . مع العلم انالنقد بالاساس في تلك العهود كان قليلاً والمسكوك منه \nيكاد يكون نادراً. فمن اين حصلت هذه الالوف من الدنانير الذهبية؟ وهنا يخطر في البال : ان الناس اكتفوا بمجرد الوعد وان لم يقبضوا المال . وكان هذا \nكافياً لحيهم على الخروج إلى الحرب. وجواب ذلك من وجوه اهمها: ان الفرد المحارب يحتاج إلى المال لخروجه ويحتاج إلى \nالمال لعائلته الباقية في المدينة ويحتاج المال لسلاحه، وحاله الاقتصادي الخاص به \nلا يساعد في الاعم الاغلب منالافراد على ذلك. اذن، فاكتفاؤهم بالوعد امر مستبعد. \nفاذا ضممنا إلى ذلك علمهم بقلةالنقد اساساً وصعوبةتوزيعه من قبل عبيدالله بن زياد. \nكما اشرنا . لم يبق لهم اي دافع حقيقي للتصديق بهذا الوعد الزائف. النقطة التاسعة : ولعلها الاهم وان جعلناها في المؤخرة من هذه النقاط. هي ان الكوفة بلدامير المؤمنين عليه السلام والد الحسين (ع) قبل سنوات قليلةمن ذلك \nالحين ، وأغلبهم جداً، قد شاهد ذلك الامام وسمع خطبه ومواعظه سلام الله عليه، وشاهد \nولده الامام الحسن عليه السلام وسمع منه بل وشاهد الامام الحسين عليه السلام نفسه \nفي مقتبل عمرة. ولم يعرفوا منهم الا الخير والصلاح، بل ما هو افضل كما هومعلوم. فمن اين يأتي هذا \nالحقد المتزايد والتىلب المكثف على الامام الحسين عليه السلام. فجأة وبدون سابق \nانذار كما يعبرون ، لمجرد ان عبيد الله بن زياد امر بالزيادة المالية القليلة؟!. صحيح ، ان الكوفة او ان سكانها لم يكونوا مجمعين علىالولاء لأمير المؤمنين عليه \nالسلام ، بل كان فيها اتجاهات مختلفة حتى من الدهرية والخوارج وغيرهم . الا ان الذي \nيفيدنا في المقام امور: أولاً : ان الاغلب من سكانها كان وما زال موالياً لامير المؤمنين (ع). ثانياً : ان الاتجاهات الاخرى في الكوفة تمثل (جاليات) قليلة جداً. ثالثاً : ان هناك عدد من نفوس الافراد تشك- على الاقل – في جواز حرب الحسين امام \nالله سبحانه وان لم تجزم بحرمته وهذا يكفي . وصحيح : ان الكوفة غدرت بأبيه واخيه .كما قالوا للحسين عليه السلام حين ارادوا \nارجاع نظره عن السفر إليها. إلا ان هذا هوالظاهر الذي فعله الاشرار وهما لقلة منهم \n. وهذا لا ينافي وجود من يواليه فعلاً او يتورع امام الله سبحانه وتعالى عن حربه. وصحيح : ان الحسين عليه السلام لو وصل إلى الكوفة فعلاً وهي تحت حكم عبيد الله بن \nزياد، لم يستطع ان يجد احداً يبايعه. الا ان هذا لا ينتجمعنى الاخلاص لابن زياد من \nقبل الجميع . بل ينتجان الناس كانوا يومئذ في خوف ورعب من اضهار الولاء للحسين عليه \nالسلام وهذا لا يعني – بكل وصوح – استعداهم لحمل السيف ضده. او قل : لحمله بهذه \nالسعة وبهذه المرارة والقسوة. النقطة العاشرة : جهود رسول الحسين عليه السلام إلى الكوفة، مسلم بن عقيل رضوان \nالله عليه. فإنه اخذ البيعة على نطاق واسع وألب العواطف باتجاه الحسين عليه السلام، \nوأبلى في ذلك بلاء حسناً وسمع الناس مواعظه وخطبه وقرأوا الكتاب الذي كان معه من \nالحسين عليه السلام (274) . حتى اثمرت جهوده بارسال الكتب إليه عليه السلام للوفود \nإليهم والورود عليهم. وقالوا في كتابهم الأخير: (فاقبل يا ابن رسول الله انما تقبل \nعلى جند لك مجندة والسلام)(275) . وبحسبما هوالمعروف من نظام النفوس أو القلوب ، لوصح التعبير،",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 129,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.664Z",
                "update_at": "2024-08-13T09:17:16.664Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 134,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (274) اسرار الشهادة ص200 – تاريخ الفتوح لابن اعثم ج5ص56. (275) مقتل الخوارزمي ج1ص195 تاريخ الطبري ج6ص197 انها لا يمكن ان نتقلب من هذه الصداقة الحميمة إلى العدواة القاسية بين عشية وضحاها \n. بدون ان ترى الحسين عليه السلام. او ان تسمع منه شراً اوترى منه ضرراً وحاشاه. وقد يخطر في الذهن :اذن الجيش المعادي للحسين عليه السلام.اذا لو تم ما قلناه، اذن \nلم يخرج إلى قتاله احد الا شرذمة قليلة قابلة للسيطرة عليهم او صدهم بكل سهولة . \nولم يحتج الامر إلى تلك المظالم والآثام. وجواب ذلك : ان الجيش المعادي للحسين عليه السلام، في حدود ما نحتاج إليه من فكرة \nالان ، يمكن تقسيمه إلى قسمين: القسم الأول : وهو الاغلب اوالاغلب جداً، وهم الواردون مع الاعداء خوفاً او طممعاً \nاو احراجاً. او نحو ذلك من المصاعب الدنيوية ، مع كونهم يتورعون، بقليل او بكثير عن \nضرب معسكر الحسين عليه السلام. الا تحت ضغط مماثل من قبل قادتهم . وربما كان بعضهم \nاذا تلقى الامر بالهجوم مع جماعة يجولبفرسه هنا وهناك باعتبار انه متصد للهجوم \nولكنه لا يضرب او بضرب اقل المجزي او لايضرب الا تحت الاحراج الشديد(276). ولا ينبغي ان يخطر في البال : ان هؤلاء وأمثالهم ناجون من العقوبة الاخروية ، وانهم \nاخيار أو ابرار كلا ثم كلا. يكفي انهم يقفون موقفاً معادياً للحسين عليه السلام \nويشاركون في ترويع اصحابه واهل بيته .وينصرون اعداءه ويكونون مشمولين لقوله عليه \nالسلام: (( من سمع واعيتنا ولم ينصرنا اكبه الله على منخريه في النار))(277).وهم \nوان لم يحاربوا الحسين عليه السلام حقيقة الا انهم لم ينصروه بكل تاكيدز والمهم الان : ان هذا القسم من الناس هو الذي كان يشكل الجمهور",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 130,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.667Z",
                "update_at": "2024-08-13T09:17:16.667Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 135,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (276) الايقاد للعظيمي ص129 (277) مقتل الخوارزمي ج1ص227 - البحار لملجلسي ج44ص315 الغفير من الجيش المعادي واه هذا المستوى من التفكير لديهم هو الذ ادى إلى احتشاد \nالجمهور ضد الحسين عليه السلام. القسم الثانين : وهم المعاندون ضد الحسين (ع) والحاقدون عليه ، وهم قلة موجودة في \nالكوفة فعلاً. ولا شك انهم استغلوا الموقف للخروج. كما لا شك ان زياد استغلهم \nللقتال. كما انهم بلا شك يشكلون جماعةمهمة وقابلة للتأثير الكبير في المجتمع في \nالكوفة وما حولها ، سواء حال جمع الجيس او حال القتال ، مما يشكل في كربلاء عدداً \nمعتداً به من المحاربين . وهو الذ اوجب الانتصار العسكري بالمعنى المباشر للجيش \nالمعادي للامام الحسين عليه السلام.   بحسن بنا قبل الدخول في التفاصيل الاتيةان نلم الماماً، بما ينبغي ان يكون عليه حال \nالخطباء الحسينيين ، لكي يتطوروا إلى الافضل في الدنيا والاخرة. وبذلك يحرزون خير \nالدارين وكل ماتقر به العين. والنصائح العامة تنقسم إلى قسمين ، منها ما يرتبط بالمسؤولية الدينية العامة، ومنها \nما يرتبط بواقعة الحسين عليه السلام، ونحن فيما يلي ذاكرون بعون الله) الأهم مما \nيخطر على البال من كلا القسمين: أولاً : البدء بالخطبة (بسم الله الرحمن الرحيم). لا شيء اخر حتى لو كان ذاكراً \nللحسين عليه السلام، فإن كلام لا يبدأ ببسم الله فهو ابتر. والبسملة يمكن للخطيب ان \nيعاذ في خطبته من الشيطان وأن يؤيد برحمة الرحمن. ثانياً : الموعظة والارشاد فإنه من الضروريات والواجبات في هذا المجتمع وفي كل \nمجتمع وفي هذا الزمان وفي كل زمان. لكي تصل الموعظة إلى اهلها ويستفيد منها اكبر \nعدد ممكن، سواء كانت الموعظة مرتبطة بقضايا الحسين عليه السلام، ام لا. فإن في تلك \nالقضايا من العبر والمواعظ ما لا حد له، فضلاً عن غيرها. ثالثاً: عدم ايذاء احد من الناس او من الطوائف ، في كلام الخطباء. وهو معنى \n(التقية) فإنها واجبة على كل حال، ما لم يكن الامر خارجاً عن موردها، يعني ان \nيحرزالفرد ، ان كلامه سالم النتيجة. رابعاً : التورع عن نسبة الاقوال والافعال إلى المعصومين عليهم السلام وغيرهم \nكذباً. فإن الكذب على المعصومين من اعظم الكبائر. والكذب على غيرهم كبيرة. سواء على \nالاشخاص التاريخيين أو على مؤلفي المصادر او على اي مؤمنومؤمنة.وأوضح اسلوب يتخذه \nفي هذا الصدد ان يقول: (قيل) او (روي) أو(يقال) ونحو ذلكحتى لا ينبغي له ذكر احد من \nاسماء المؤلفين، ما لم يحرز باليقين وجوده في كتابه وصحةانتساب الكتاب إليه باليقين \nاو بدليل معتبر. خامساً : ان يتورع من نسبة الاقوال والافعال إلى المعصومين عليهم السلام وغيرهم، \nباعتبار لسان الحال، شعراً كان ما يقوله الخطيب ام نثراً، فصسحاً كان الكلام ام \nجارجاً. ما لم يعلم او يطمئن بان لسان حالهم هو كذلك فعلاً. وقد ناقشنا ذلك فصلاً \nفيما سبق، فراجع. سادساً : ان يتورع الخطيب عن ذكر الامورالنظرية والتاريخية او غيرها، مما قد يثير \nشبهات حول الامور الاعتقادية في اذهان السامعين ويكون هو قاصراً او عاجزاً عن ردها \nومناقشتها أو غافلاً عن ذلك. بل يجب عليه ان يختار ما سيقوله بدقة وإحكام، والا \nفسوف يكون هو المسؤول عن عمله . فيقع في الحرام من حيث يعلم او لايعلم. وينبغي ان نلتفت إلى ان هذا مما لا يفرق فيه بين ان يكون مرتبطاً بحوادث الحسين \nعليه السلام او غير مرتبط. أو كان مسلم الصحة في اعتقادهم او غير مسلم. سابعاً ان يحاول الخطيب ستر ما ستره الله سبحانه وتعالى من الامور. فلا يصرّح \nبامورقد حدثق خلال الحرب او القتل. قد توجب ذلة اومهانة المقتول. او ما يسمى في \nعرفنا (بالبهذلة) . فيسكت عن كل شي يوجب (بهذلة) المؤمنين الموجودين يومئذ . بل كان المؤمنين في كل جيل و خاصةالحسني عليه \nالسلام ونسائه واصحابه واهل بيته. وهنا ينبغي ان نلتفت إلى امرين: الأمرالأول : ان هذا الذي قلناه الآن غير ما سبق ا ن نفيناه من وجود الذلة للحسين \n(ع) وانصاره. فإنهم لم يمروا في الذلة بكل تأكيد. ولكن المقتولين مروا بالبهذلة بكل \nتأكيد. وهذا ما تعمده الاعداء وما يكون طبيعيا وجوده عند الحرب الا ان ستره واجب \nوالتصريح به حرام. الأمر الثاني : ان هذا الذي قلناه غير ما بسبق من حرمة نسبة الاقوال والافعال إلى \nالمعصومين وغيرهم كذباً. بمعنى ان الخطيب حتى لو كان عالماً بالحال او متأكداً منه \nأو قامت عنده الحجة الشرعية لديه، فإنه أيضاً لا يجوز عليه ان يفتح فمه بالامور \nالتي توجب مهانتهم رضوان الله عليهم. ثامناً : ان لا يروي الخطيب امواراً مستحيلة بحسب القانون الطبيعي حتى وان ثبتت \nبطريق معتبر. لانها على اي حال ستكون صعبة التحمل على السامعين ولعل اوضح امثلة ذلك \nما يذكره بعض الخطباء عن علي بن الحسين الاكبر سلام الله عليه انه حيث ضرب على رأسه \nبالعمود تناثر مخه وفي بعض المصادر انه سال مخه على كتفيه . ثم يقول الخطباء: انه \nفي آخر رمق من حياته دعا اباه الحسين (ع) فبادر بالذهاب إليه . فأخبره قائلاً : (( هذا جدي رسول الله (ص) قد سقاني شربة لا اظمأ بعدها أبداً))(278). مع العلم اليقين ان من تناثر مخه، فهو ميت لا محالة، ولا يستطيع الكلام ولا بكلمة \nواحدة، نفضلاً عن انتظار مدة إلى ان يصل إليه ابوه. فإن تلف المخ",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 131,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.671Z",
                "update_at": "2024-08-13T09:17:16.671Z",
                "noverlers": [],
                "children": []
            },
            {
                "id": 136,
                "book_item_id": 2,
                "book_name": "",
                "book_content": " (278) مقتل الخوارزمي ج2ص31 - اللهوف لابن طاووس ص49 - البحار ج45 ص44",
                "index_name": null,
                "book_type": "CONTENT",
                "is_title": false,
                "page": 132,
                "juzu": -1,
                "create_at": "2024-08-13T09:17:16.674Z",
                "update_at": "2024-08-13T09:17:16.674Z",
                "noverlers": [],
                "children": []
            }
        ],
        "noverlers": []
    }
}